<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title> 
<link rel="icon" type="image/png" href="https://drive.google.com/uc?id=11_JqLV3wsDoN5-96gJaSiUH8RTY8el4p" />
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulation de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Corpus</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_rdv.html"><span>Rendez-vous</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a></h5><br>
                        
					
	<cite><span><p>« Nous n'avons rien à nous que le temps, dont jouissent ceux-mêmes qui n'ont point de demeure.»</p>
	<p>Balthasar Gracian (L'homme de cour). </p></cite>
	147
<p>Le temps de la production, le temps-marchandise, est une accumulation infinie d'intervalles &eacute;quivalents. C'est l'abstraction du temps irr&eacute;versible, dont tous les segments doivent prouver sur le chronom&egrave;tre leur seule &eacute;galit&eacute; quantitative.
Ce temps est, dans toute sa r&eacute;alit&eacute; effective, ce qu'il est dans son caract&egrave;re <i>&eacute;changeable</i>. C'est dans cette domination sociale du temps-marchandise que le &#171;le temps est tout, l'homme n'est rien ; il est tout au plus la carcasse du temps&#187; (<i>Mis&egrave;re de la Philosophie</i>). C'est le temps d&eacute;valoris&eacute;, l'inversion compl&egrave;te du temps comme &#171;champ de d&eacute;veloppement humain&#187;.</p>
148
<p>Le temps g&eacute;n&eacute;ral du non-d&eacute;veloppement humain existe aussi sous l'aspect compl&eacute;mentaire d'un <i>temps consommable</i> qui retourne vers la vie quotidienne de la soci&eacute;t&eacute;, &agrave; partir de cette production d&eacute;termin&eacute;e, comme un <i>temps pseudo-cyclique</i>.</p>
149
<p>Le temps pseudo-cyclique n'est en fait que le <i>d&eacute;guisement consommable</i> du temps-marchandise de la production. Il en contient les caract&egrave;res essentiels d'unit&eacute;s homog&egrave;nes &eacute;changeables et de suppression de la dimension qualitative. Mais &eacute;tant le sous-produit de ce temps destin&eacute; &agrave; l'arri&eacute;ration de la vie quotidienne concr&egrave;te - et au maintien de cette arri&eacute;ration -, il doit &ecirc;tre charg&eacute; de pseudo-valorisations et appara&icirc;tre en une suite de moments faussement individualis&eacute;s.</p>
150
<p>Le temps pseudo-cyclique est celui de la consommation de la survie &eacute;conomique moderne, la survie augment&eacute;e, o&ugrave; le v&eacute;cu quotidien reste priv&eacute; de d&eacute;cision et soumis, non plus &agrave; l'ordre naturel, mais &agrave; la pseudo-nature d&eacute;velopp&eacute;e dans le travail ali&eacute;n&eacute; ; et donc ce temps retrouve <i>tout naturellement</i> le vieux rythme cyclique qui r&eacute;glait la survie des soci&eacute;t&eacute;s pr&eacute;-industrielles.
Le temps pseudo-cyclique &agrave; la fois prend appui sur les traces naturelles du temps cyclique, et en compose de nouvelles combinaisons homologues : le jour et la nuit, le travail et le repos hebdomadaire, le retour des p&eacute;riodes de vacances.</p>
151
<p>Le temps pseudo-cyclique est un temps qui a &eacute;t&eacute; <i>transform&eacute; par l'industrie</i>. Le temps qui a sa base dans la production des marchandises est lui-m&ecirc;me une marchandise consommable, qui rassemble tout ce qui s'&eacute;tait auparavant distingu&eacute;, lors de la phase de dissolution de la vieille soci&eacute;t&eacute; unitaire, en vie priv&eacute;e, vie &eacute;conomique, vie politique.
Tout le temps consommable de la soci&eacute;t&eacute; moderne en vient &agrave; &ecirc;tre trait&eacute; en mati&egrave;re premi&egrave;re de nouveaux produits diversifi&eacute;s qui s'imposent sur le march&eacute; comme emplois du temps socialement organis&eacute;s. &#171;Un produit qui existe d&eacute;j&agrave; sous une forme qui le rend propre &agrave; la consommation peut cependant devenir &agrave; son tour mati&egrave;re premi&egrave;re d'un autre produit.&#187; (<i>Le Capital</i>)</p>
152
<p>Dans son secteur le plus avanc&eacute;, le capitalisme concentr&eacute; s'oriente vers la vente de blocs de temps &#171;tout &eacute;quip&eacute;s&#187;, chacun d'eux constituant une seule marchandise unifi&eacute;e, qui a int&eacute;gr&eacute; un certain nombre de marchandises diverses.
C'est ainsi que peut appara&icirc;tre, dans l'&eacute;conomie en expansion des &#171;services&#187; et des loisirs, la formule du paiement calcul&eacute; &#171;tout compris&#187;, pour l'habitat spectaculaire, les pseudo-d&eacute;placements collectifs des vacances, l'abonnement &agrave; la consommation culturelle, et la vente de la sociabilit&eacute; elle-m&ecirc;me en &#171;conversations passionnantes&#187; et &#171;rencontres de personnalit&eacute;s&#187;.
Cette sorte de marchandise spectaculaire, qui ne peut &eacute;videmment avoir cours qu'en fonction de la p&eacute;nurie accrue des r&eacute;alit&eacute;s correspondantes, figure aussi bien &eacute;videmment parmi les articles-pilotes de la modernisation des ventes, en &eacute;tant payable &agrave; cr&eacute;dit.</p>
153
<p>Le temps pseudo-cyclique consommable est le temps spectaculaire, &agrave; la fois comme temps de la consommation des images, au sens restreint, et comme image de la consommation du temps, dans toute son extension.
Le temps de la consommation des images, m&eacute;dium de toutes les marchandises, est ins&eacute;parablement le champ o&ugrave; s'exercent pleinement les instruments du spectacle, et le but que ceux-ci pr&eacute;sentent globalement, comme lieu et comme figure centrale de toutes les consommations particuli&egrave;res : on sait que les gains de temps constamment recherch&eacute;s par la soci&eacute;t&eacute; moderne - qu'il s'agisse de la vitesse des transports ou de l'usage des potages en sachets - se traduisent positivement pour la population des Etats-Unis dans ce fait que la seule contemplation de la t&eacute;l&eacute;vision l'occupe en moyenne entre trois et six heures par jour.
L'image sociale de la consommation du temps, de son c&ocirc;t&eacute;, est exclusivement domin&eacute;e par les moments de loisirs et de vacances, moments repr&eacute;sent&eacute;s <i>&agrave; distance</i> et d&eacute;sirables par postulat, comme toute marchandise spectaculaire. 
Cette marchandise est ici explicitement donn&eacute;e comme le moment de la vie r&eacute;elle, dont il s'agit d'attendre le retour cyclique.
Mais dans ces moments m&ecirc;me assign&eacute;s &agrave; la vie, c'est encore le spectacle qui se donne &agrave; voir et &agrave; reproduire, en atteignant un degr&eacute; plus intense. Ce qui a &eacute;t&eacute; repr&eacute;sent&eacute; comme la vie r&eacute;elle se r&eacute;v&egrave;le simplement comme la vie plus <i>r&eacute;ellement spectaculaire</i>.</p>
154
<p>Cette &eacute;poque, qui se montre &agrave; elle-m&ecirc;me son temps comme &eacute;tant essentiellement le retour pr&eacute;cipit&eacute; de multiples festivit&eacute;s, est &eacute;galement une &eacute;poque sans f&ecirc;te. Ce qui &eacute;tait, dans le temps cyclique, le moment de la participation d'une communaut&eacute; &agrave; la d&eacute;pense luxueuse de la vie, est impossible pour la soci&eacute;t&eacute; sans communaut&eacute; et sans luxe.
Quand ses pseudo-f&ecirc;tes vulgaris&eacute;es, parodies du dialogue et du don, incitent &agrave; un surplus de d&eacute;pense &eacute;conomique, elles ne ram&egrave;nent que la d&eacute;ception toujours compens&eacute;e par la promesse d'une d&eacute;ception nouvelle. Le temps de la survie moderne doit, dans le spectacle, se vanter d'autant plus hautement que sa valeur d'usage s'est r&eacute;duite. La r&eacute;alit&eacute; du temps a &eacute;t&eacute; remplac&eacute;e par la <i>publicit&eacute;</i> du temps.</p>
155
<p>Tandis que la consommation du temps cyclique des soci&eacute;t&eacute;s anciennes &eacute;tait en accord avec le travail r&eacute;el de ces soci&eacute;t&eacute;s, la consommation pseudo-cyclique de l'&eacute;conomie d&eacute;velopp&eacute;e se trouve en contradiction avec le temps irr&eacute;versible abstrait de sa production.
Alors que le temps cyclique &eacute;tait le temps de l'illusion immobile, v&eacute;cu r&eacute;ellement, le temps spectaculaire est le temps de la r&eacute;alit&eacute; qui se transforme, v&eacute;cu illusoirement.</p>
156
<p>Ce qui est toujours nouveau dans le processus de la production des choses ne se retrouve pas dans la consommation, qui reste le retour &eacute;largi du m&ecirc;me. Parce que le travail mort continue de dominer le travail vivant, dans le temps spectaculaire le pass&eacute; domine le pr&eacute;sent.</p>
157
<p>Come autre c&ocirc;t&eacute; de la d&eacute;ficience de la vie historique g&eacute;n&eacute;rale, la vie individuelle n'a pas encore d'histoire. Les pseudo-&eacute;v&eacute;nements qui se pressent dans la dramatisation spectaculaire n'ont pas &eacute;t&eacute; v&eacute;cus par ceux qui en sont inform&eacute;s ; et de plus ils se perdent dans l'inflation de leur remplacement pr&eacute;cipit&eacute;, &agrave; chaque pulsion de la machinerie spectaculaire.
D'autre part, ce qui a &eacute;t&eacute; r&eacute;ellement v&eacute;cu est sans relation avec le temps irr&eacute;versible officiel de la soci&eacute;t&eacute;, et en opposition directe au rythme pseudo-cyclique du sous-produit consommable de ce temps.
Ce v&eacute;cu individuel de la vie quotidienne s&eacute;par&eacute;e reste sans langage, sans concept, sans acc&egrave;s critique &agrave; son propre pass&eacute; qui n'est consign&eacute; nulle part. Il ne se communique pas. Il est incompris et oubli&eacute; au profit de la fausse m&eacute;moire spectaculaire du non-m&eacute;morable.</p>
158
<p>Le spectacle, comme organisation sociale pr&eacute;sente de la paralysie de l'histoire et de la m&eacute;moire, de l'abandon de l'histoire qui s'&eacute;rige sur la base du temps historique, est <i>la fausse conscience du temps</i>.</p>
159
<p>Pour amener les travailleurs au statut de producteurs et consommateurs &#171;libres&#187; du temps-marchandise, la condition pr&eacute;alable a &eacute;t&eacute; <i>l'expropriation violente de leur temps</i>. Le retour spectaculaire du temps n'est devenu possible qu'&agrave; partir de cette premi&egrave;re d&eacute;possession du producteur.</p>
160
<p>La part irr&eacute;ductiblement biologique qui reste pr&eacute;sente dans le travail, tant dans la d&eacute;pendance du cyclique naturel de la veille et du sommeil que dans l'&eacute;vidence du temps irr&eacute;versible individuel de l'usure d'une vie, se trouve simplement <i>accessoire</i> au regard de la production moderne ; et comme tels ces &eacute;l&eacute;ments sont n&eacute;glig&eacute;s dans les proclamations officielles du mouvement de la production, et des troph&eacute;es consommables qui sont la traduction accessible de cette incessante victoire.
Immobilis&eacute;e dans le centre falsifi&eacute; du mouvement de son monde, la conscience spectatrice ne conna&icirc;t plus dans sa vie un passage vers sa r&eacute;alisation et vers sa mort. Qui a renonc&eacute; &agrave; d&eacute;penser sa vie ne doit plus s'avouer sa mort.
La publicit&eacute; des assurances sur la vie insinue seulement qu'il est coupable de mourir sans avoir assur&eacute; la r&eacute;gulation du syst&egrave;me apr&egrave;s cette perte &eacute;conomique ; et celle de <i>american way of death</i> insiste sur sa capacit&eacute; de maintenir en cette rencontre la plus grande part des <i>apparences</i> de la vie. Sur tout le reste des bombardements publicitaires, il est carr&eacute;ment interdit de vieillir. 
Il s'agirait de m&eacute;nager, chez tout un chacun, un &#171;capital-jeunesse&#187; qui, pour n'avoir &eacute;t&eacute; que m&eacute;diocrement employ&eacute;, ne peut cependant pr&eacute;tendre acqu&eacute;rir la r&eacute;alit&eacute; durable et cumulative du capital financier. Cette absence sociale de la mort est identique &agrave; l'absence sociale de vie.</p>
161
<p>Le temps est l'ali&eacute;nation <i>n&eacute;cessaire</i>, comme le montrait Hegel, le milieu o&ugrave; se r&eacute;alise en se perdant, devient autre pour devenir la v&eacute;rit&eacute; de lui-m&ecirc;me.
Mais son contraire est justement l'ali&eacute;nation dominante, qui est subie par le producteur d'un <i>pr&eacute;sent &eacute;tranger</i>. Dans cette <i>ali&eacute;nation spatiale</i>, la soci&eacute;t&eacute; qui s&eacute;pare &agrave; la racine le sujet et l'activit&eacute; qu'elle lui d&eacute;robe, le s&eacute;pare d'abord de son propre temps.
L'ali&eacute;nation sociale surmontable est justement celle qui a interdit et p&eacute;trifi&eacute; les possibilit&eacute;s et les risques de l'ali&eacute;nation <i>vivante</i> dans le temps.</p>
162
<p>Sous les modes apparentes qui s'annulent et se recomposent &agrave; la surface futile du temps pseudo-cyclique contempl&eacute;, le <i>grand style</i> de l'&eacute;poque est toujours dans ce qui est orient&eacute; par la n&eacute;cessit&eacute; &eacute;vidente et secr&egrave;te de la r&eacute;volution.</p>
163
<p>La base naturelle du temps, la donn&eacute;e sensible de l'&eacute;coulement du temps, devient humaine et sociale en existant <i>pour l'homme</i>. C'est l'&eacute;tat born&eacute; de la pratique humaine, le travail &agrave; diff&eacute;rents stades, qui a jusqu'ici humanis&eacute;, et aussi d&eacute;shumanis&eacute;, le temps comme temps cyclique et temps s&eacute;par&eacute; irr&eacute;versible de la production &eacute;conomique.
Le projet r&eacute;volutionnaire d'une soci&eacute;t&eacute; sans classes, d'une vie historique g&eacute;n&eacute;ralis&eacute;e, est le projet d'un d&eacute;p&eacute;rissement de la mesure sociale du temps, au profit d'un mod&egrave;le ludique de temps irr&eacute;versible des individus et des groupes, mod&egrave;le dans lequel sont simultan&eacute;ment pr&eacute;sents des <i>temps ind&eacute;pendants f&eacute;d&eacute;r&eacute;s</i>.
C'est le programme d'une r&eacute;alisation totale, dans le milieu du temps, du communisme qui supprime &#171;tout ce qui existe ind&eacute;pendamment des individus&#187;.</p>
164
<p>Le monde poss&egrave;de d&eacute;j&agrave; le r&ecirc;ve d'un temps dont il doit maintenant poss&eacute;der la conscience pour le vivre r&eacute;ellement.
	</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1N4hO6FRRYcYIiS-CpYxOOdoX388N76eG" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
