<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title>  
<link rel="icon" type="image/png" href="https://drive.google.com/uc?id=11_JqLV3wsDoN5-96gJaSiUH8RTY8el4p" />
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulation de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Corpus</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_index.html"><span>Index et Catalogue</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a></h5><br>
                        
					
	<cite><span><p>« O gentilshommes, la vie est courte... Si nous vivons, nous vivons pour marcher sur la tête des rois.»</p>
	<p>Shakespeare (Henry IV). </p></cite>
	125
<p>L'homme, &#171;l'&ecirc;tre n&eacute;gatif qui est uniquement dans la mesure o&ugrave; il supprime l'Etre&#187;, est identique au temps. L'appropriation par l'homme de sa propre nature est aussi bien sa saisie du d&eacute;ploiement de l'univers. &#171;L'histoire est elle-m&ecirc;me une partie de <i>l'histoire naturelle</i>, de la transformation de la nature en homme.&#187; (Marx).
Inversement cette &#171;histoire naturelle&#187; n'a d'autre existence effective qu'&agrave; travers le processus d'une histoire humaine, de la seule partie qui retrouve ce tout historique, comme le t&eacute;l&eacute;scope moderne dont la port&eacute;e rattrape <i>dans le temps</i> la fuite des n&eacute;buleuses &agrave; la p&eacute;riph&eacute;rie de l'univers.
L'histoire a toujours exist&eacute;, mais pas toujours sous sa forme historique. La temporalisation de l'homme, telle qu'elle s'effectue par la m&eacute;diation d'une soci&eacute;t&eacute;, est &eacute;gale &agrave; une humanisation du temps. Le mouvement inconscient du temps se manifeste et <i>devient vrai</i> dans la conscience historique.</p>
126
<p>Le mouvement proprement historique, quoique <i>encore cach&eacute;</i>, commence dans la lente et insensible formation de &#171;la nature r&eacute;elle de l'homme&#187;, cette &#171;nature qui na&icirc;t dans l'histoire humaine - dans l'acte g&eacute;n&eacute;rateur de la soci&eacute;t&eacute; humaine-&#187;, mais la soci&eacute;t&eacute; qui alors a ma&icirc;tris&eacute; une technique et un langage, si elle est d&eacute;j&agrave; le produit de sa propre histoire, n'a conscience que d'un pr&eacute;sent perp&eacute;tuel. Toute connaissance, limit&eacute;e &agrave; la m&eacute;moire des plus anciens, y est toujours port&eacute;e par des <i>vivants</i>.
Ni la mort, ni la procr&eacute;ation ne sont comprises comme une loi du temps.
Le temps reste immobile, comme un espace clos. Quand une soci&eacute;t&eacute; plus complexe en vient &agrave; prendre conscience du temps, son travail est bien plut&ocirc;t de le nier, car elle voit dans le temps non ce qui passe, mais ce qui revient.
La soci&eacute;t&eacute; statique organise le temps selon son exp&eacute;rience imm&eacute;diate de la nature, dans le mod&egrave;le du temps <i>cyclique</i>.</p>
127
<p>Le temps cyclique est d&eacute;j&agrave; dominant dans l'exp&eacute;rience des peuples nomades, parce que ce sont les m&ecirc;mes conditions qui se retrouvent devant eux &agrave; tout moment de leur passage : Hegel note que &#171;l'errance des nomades est seulement formelle, car elle est limit&eacute;e &agrave; des espaces uniformes&#187;.
La soci&eacute;t&eacute;, qui en se fixant localement, donne &agrave; l'espace un contenu par l'am&eacute;nagement de lieux individualis&eacute;s, se trouve par l&agrave; m&ecirc;me enferm&eacute;e &agrave; l'int&eacute;rieur de cette localisation.
Le retour temporel en des lieux semblables est maintenant le pur retour du temps dans un m&ecirc;me lieu, la r&eacute;p&eacute;tition d'une s&eacute;rie de gestes. Le passage du nomadisme pastoral &agrave; l'agriculture s&eacute;dentaire est la fin de la libert&eacute; paresseuse et sans contenu, le d&eacute;but du labeur.
Le mode de production agraire en g&eacute;n&eacute;ral, domin&eacute; par le rythme des saisons, est la base du temps cyclique pleinement constitu&eacute;. L'&eacute;ternit&eacute; lui est <i>int&eacute;rieure</i> : c'est ici-bas le retour du m&ecirc;me. Le mythe est la construction unitaire de la pens&eacute;e qui garantit tout l'ordre cosmique autour de l'ordre que cette soci&eacute;t&eacute; a d&eacute;j&agrave; en fait r&eacute;alis&eacute; dans ses fronti&egrave;res.</p>
128
<p>L'appropriation sociale du temps, la production de l'homme par le travail humain, se d&eacute;veloppent dans une soci&eacute;t&eacute; divis&eacute;e en classes. Le pouvoir qui s'est constitu&eacute; au-dessus de la p&eacute;nurie de la soci&eacute;t&eacute; du temps cyclique, la classe qui organise ce travail social et s'en approprie la plus-value limit&eacute;e, s'approprie &eacute;galement <i>la plus-value temporelle</i> de son organisation du temps social : elle poss&egrave;de pour elle seule le temps irr&eacute;versible du vivant.
La seule richesse qui peut exister concentr&eacute;e dans le secteur du pouvoir pour &ecirc;tre mat&eacute;riellement d&eacute;pens&eacute;e en f&ecirc;te somptuaire, s'y trouve aussi d&eacute;pens&eacute;e en tant que dilapidation d'un <i>temps historique de la surface de la soci&eacute;t&eacute;</i>.
Les propri&eacute;taires de la plus-value historique d&eacute;tiennent la connaissance et la jouissance des &eacute;v&eacute;nements v&eacute;cus. Ce temps, s&eacute;par&eacute; de l'organisation collective du temps qui pr&eacute;domine avec la pr&eacute;diction  r&eacute;p&eacute;titive de la base de la vie sociale, coule au-dessus de sa propre communaut&eacute; statique.
C'est le temps de l'aventure et de la guerre, o&ugrave; les ma&icirc;tres de la soci&eacute;t&eacute; cyclique parcourent leur histoire personnelle ; et c'est &eacute;galement le temps qui appara&icirc;t dans le heurt des communaut&eacute;s &eacute;trang&egrave;res, le d&eacute;rangement de l'ordre immuable de la soci&eacute;t&eacute;.
L'histoire survient donc devant les hommes comme un facteur &eacute;tranger, comme ce qu'ils n'ont pas voulu et ce contre quoi ils se croyaient abrit&eacute;s. Mais par ce d&eacute;tour revient aussi l'<i>inqui&eacute;tude</i> n&eacute;gative de l'humain, qui avait &eacute;t&eacute; &agrave; l'origine m&ecirc;me de tout le d&eacute;veloppement qui s'&eacute;tait endormi.</p>
129
<p>Le temps-cyclique est en lui-m&ecirc;me le temps sans conflit. Mais dans cette enfance du temps le conflit est install&eacute; : l'histoire lutte d'abord pour &ecirc;tre l'histoire dans l'activit&eacute; pratique des ma&icirc;tres. Cette histoire cr&eacute;e superficiellement de l'irr&eacute;versible ; son mouvement constitue le temps m&ecirc;me qu'il &eacute;puise, &agrave; l'int&eacute;rieur du temps in&eacute;puisable de la soci&eacute;t&eacute; cyclique.</p>
130
<p>Les &#171;soci&eacute;t&eacute;s froides&#187; sont celles qui ont ralenti &agrave; l'extr&ecirc;me leur part d'histoire ; qui ont maintenu dans un &eacute;quilibre constant leur opposition &agrave; l'environnement naturel humain, et leurs oppositions internes.
Si l'extr&ecirc;me diversit&eacute; des institutions &eacute;tablies &agrave; cette fin t&eacute;moigne de la plasticit&eacute; de l'auto-cr&eacute;ation de la nature humaine, ce t&eacute;moignage n'appara&icirc;t &eacute;videmment que pour l'observateur ext&eacute;rieur, pour l'ethnologue <i>revenu</i> du temps historique.
Dans chacune de ces soci&eacute;t&eacute;s, une structuration d&eacute;finitive a exclu le changement. Le conformisme absolu des pratiques sociales existantes, auxquelles se trouvent &agrave; jamais identifi&eacute;es toutes les possibilit&eacute;s humaines, n'a plus d'autre limite ext&eacute;rieure que la crainte de retomber dans l'animalit&eacute; sans forme. Ici, pour rester dans l'humain, les hommes doivent rester les m&ecirc;mes.</p>
131
<p>La naissance du pouvoir politique, qui para&icirc;t &ecirc;tre en relation avec les derni&egrave;res grandes r&eacute;volutions de la technique, comme la fonte du fer, au seuil d'une p&eacute;riode qui ne conna&icirc;tra plus de bouleversement en profondeur jusqu'&agrave; l'apparition de l'industrie, est aussi le moment qui commence &agrave; dissoudre les liens de la consanguinit&eacute;.
D&egrave;s lors la succession des g&eacute;n&eacute;rations sort de la sph&egrave;re du pur cycle naturel pour devenir &eacute;v&eacute;nement orient&eacute;, succession de pouvoirs.
Le temps irr&eacute;versible est le temps de celui qui r&egrave;gne ; et les dynasties sont sa premi&egrave;re mesure. L'&eacute;criture est son arme.
Dans l'&eacute;criture, le langage atteint sa pleine r&eacute;alit&eacute; ind&eacute;pendante de m&eacute;diation entre les consciences. Mais cette ind&eacute;pendance est identique &agrave; l'ind&eacute;pendance g&eacute;n&eacute;rale du pouvoir s&eacute;par&eacute;, comme m&eacute;diation qui constitue la soci&eacute;t&eacute;.
Avec l'&eacute;criture appara&icirc;t une conscience qui n'est plus port&eacute;e et transmise dans la relation imm&eacute;diate des vivants : une <i>m&eacute;moire impersonnelle</i>, qui est celle de l'administration de la soci&eacute;t&eacute;. &#171;Les &eacute;crits sont les pens&eacute;es de l'Etat ; les archives sa m&eacute;moire.&#187; (Novalis)</p>
132
<p>La chronique est l'expression du temps irr&eacute;versible du pouvoir, et aussi l'instrument qui maintient la progression volontariste de ce temps &agrave; partir de son trac&eacute; ant&eacute;rieur, car cette orientation du temps doit s'effondrer avec la force de chaque pouvoir particulier ; retombant dans l'oubli indiff&eacute;rent du seul temps cyclique connu par les masses paysannes qui, dans l'&eacute;croulement des empires et de leurs chronologies, ne changent jamais.
Les <i>possesseurs de l'histoire</i> ont mis dans le temps <i>un sens</i> : une direction qui est aussi une signification. Mais cette histoire se d&eacute;ploie et succombe &agrave; part ; elle laisse immuable la soci&eacute;t&eacute; profonde, car elle est justement ce qui  reste s&eacute;par&eacute; de la r&eacute;alit&eacute; commune.
C'est en quoi l'histoire des empires de l'Orient se ram&egrave;ne pour nous &agrave; l'histoire des religions : ces chronologies retomb&eacute;es en ruines n'ont laiss&eacute; que l'histoire apparemment autonome des illusions qui les enveloppaient.
Les ma&icirc;tres qui d&eacute;tiennent la <i>propri&eacute;t&eacute; priv&eacute;e de l'histoire</i>, sous la protection du mythe, la d&eacute;tiennent eux-m&ecirc;mes d'abord sur le mode de l'illusion : en Chine et en Egypte ils ont eu longtemps le monopole de l'immortalit&eacute; de l'&acirc;me ; comme leurs premi&egrave;res dynasties reconnues sont l'am&eacute;nagement imaginaire du pass&eacute;.
Mais cette possession illusoire des ma&icirc;tres est aussi toute la possession possible, &agrave; ce moment, d'une histoire commune et de leur propre histoire.
L'&eacute;largissement de leur pouvoir historique effectif va de pair avec une vulgarisation de la possession mythique illusoire. Tout ceci d&eacute;coule du simple fait que c'est dans la mesure m&ecirc;me o&ugrave; les ma&icirc;tres se sont charg&eacute;s de garantir mythiquement la permanence du temps cyclique, comme dans les rites saisonniers des empereurs chinois, qu'ils s'en sont eux-m&ecirc;mes relativement affranchis.</p>
133
<p>Quand la s&egrave;che chronologie sans explication du pouvoir divinis&eacute; parlant &agrave; ses serviteurs, qui ne veut &ecirc;tre comprise qu'en tant qu'ex&eacute;cution terrestre des commandements du mythe, peut &ecirc;tre surmontée et devient histoire consciente, il a fallu que la participation r&eacute;elle &agrave; l'histoire ait &eacute;t&eacute; v&eacute;cue par des groupes &eacute;tendus. De cette communication pratique entre ceux qui <i>se sont reconnus</i> comme les possesseurs d'un pr&eacute;sent singulier, qui ont &eacute;prouv&eacute; la richesse qualitative des &eacute;v&eacute;nements comme leur activit&eacute; et le lieu o&ugrave; ils demeuraient - leur &eacute;poque -, na&icirc;t le langage g&eacute;n&eacute;ral de la communication historique.
Ceux pour qui le temps irr&eacute;versible a exist&eacute; y d&eacute;couvrent &agrave; la fois le <i>m&eacute;morable</i> et la <i>menace de l'oubli</i> : &#171;H&eacute;rodote d'Halicarnasse pr&eacute;sente ici les r&eacute;sultats de son enqu&ecirc;te, afin que le temps n'abolisse pas les travaux des hommes...&#187;</p>
134
<p>Le raisonnement sur l'histoire est, ins&eacute;parablement, <i>raisonnement sur le pouvoir</i>. La Gr&egrave;ce a &eacute;t&eacute; ce moment o&ugrave; le pouvoir et son changement se discutent et se comprennent, la <i>d&eacute;mocratie des ma&icirc;tres</i> de la soci&eacute;t&eacute;.
L&agrave; &eacute;tait l'inverse des conditions connues par l'Etat despotique, o&ugrave; le pouvoir ne r&egrave;gle jamais ses comptes qu'avec lui-m&ecirc;me, dans l'inaccessible obscurit&eacute; de son point le plus concentr&eacute; : par la <i>r&eacute;volution de palais</i>, que la r&eacute;ussite ou l'&eacute;chec mettent &eacute;galement hors de discussion.
Cependant, le pouvoir partag&eacute; des communaut&eacute;s grecques n'existait que dans la <i>d&eacute;pense</i> d'une vie sociale dont la production restait s&eacute;par&eacute;e et statique dans la classe servile.
Seuls ceux qui ne travaillent pas vivent. Dans la division des communaut&eacute;s grecques, et la lutte pour l'exploitation des cit&eacute;s &eacute;trang&egrave;res, &eacute;tait ext&eacute;rioris&eacute; le principe de la s&eacute;paration qui fondait int&eacute;rieurement chacune d'elles.
La Gr&egrave;ce, qui avait r&ecirc;v&eacute; l'histoire universelle, ne parvint pas &agrave; s'unir devant l'invasion ; ni m&ecirc;me &agrave; unifier les calendriers de ses cit&eacute;s ind&eacute;pendantes. En Gr&egrave;ce le temps historique est devenu conscient, mais pas encore conscient de lui-m&ecirc;me.</p>
135
<p>Apr&egrave;s la disparition des conditions localement favorables qu'avaient connues les communaut&eacute;s grecques, la r&eacute;gression de la pens&eacute;e historique occidentale n'a pas &eacute;t&eacute; accompagn&eacute;e d'une reconstitution des anciennes organisations mythiques.
Dans le heurt des peuples de la M&eacute;diterran&eacute;e, dans la formation et l'effondrement de l'Etat romain, sont apparues des <i>religions semi-historiques</i> qui devenaient des facteurs fondamentaux de la nouvelle conscience du temps, et la nouvelle armure du pouvoir s&eacute;par&eacute;.</p>
136
<p>Les religions monoth&eacute;istes ont &eacute;t&eacute; un compromis entre le mythe et l'histoire, entre le temps cyclique dominant encore la production et le temps irr&eacute;versible o&ugrave; s'affrontent et se recomposent les peuples. Les religions issues du juda&iuml;sme sont la reconnaissance universelle abstraite du temps irr&eacute;versible qui se trouve d&eacute;mocratis&eacute;, ouvert &agrave; tous, mais dans l'illusoire.
Le temps est orient&eacute; tout entier vers un seul &eacute;v&eacute;nement final : &#171;Le royaume de Dieu est proche.&#187; Ces religions sont n&eacute;es sur le sol de l'histoire, et s'y sont &eacute;tablies. Mais l&agrave; encore elles se maintiennent en opposition radicale &agrave; l'histoire.
La religion semi-historique &eacute;tablit un point de d&eacute;part qualitatif dans le temps, la naissance du Christ, la fuite de Mahomet, mais son temps irr&eacute;versible - introduisant une accumulation effective qui pourra dans l'Islam prendre la figure d'une conqu&ecirc;te, ou dans le Christianisme de la R&eacute;forme celle d'un accroissement du capital - est en fait invers&eacute; dans la pens&eacute;e religieuse comme un <i>compte &agrave; rebours</i> : l'attente, dans le temps qui diminue, de l'acc&egrave;s &agrave; l'autre monde v&eacute;ritable, l'attente du Jugement dernier.
L'&eacute;ternit&eacute; est sortie du temps cyclique. Elle est son au-del&agrave;. Elle est l'&eacute;l&eacute;ment qui rabaisse l'irr&eacute;versibilit&eacute; du temps, qui supprime l'histoire dans l'histoire m&ecirc;me, en se pla&ccedil;ant, comme un pur &eacute;l&eacute;ment ponctuel o&ugrave; le temps cyclique est rentr&eacute; et s'est aboli, <i>de l'autre c&ocirc;t&eacute; du temps irr&eacute;versible</i>.
Bossuet dira encore : &#171;Et par le moyen du temps qui passe, nous entrons dans l'&eacute;ternit&eacute; qui ne passe pas.&#187;</p>
137
<p>Le moyen &acirc;ge, ce monde mythique inachev&eacute; qui avait sa perfection hors de lui, est le moment o&ugrave; le temps cyclique, qui r&egrave;gle encore la part principale de la production, est r&eacute;ellement rong&eacute; par l'histoire.
Une certaine temporalit&eacute; irr&eacute;versible est reconnue individuellement &agrave; tous, dans la succession des &acirc;ges de la vie, dans la vie consid&eacute;r&eacute;e comme un <i>voyage</i>, un passage sans retour dans un monde dont le sens est ailleurs : le <i>p&egrave;lerin</i> est l'homme qui sort de ce temps cyclique pour &ecirc;tre effectivement ce voyageur que chacun est comme signe.
La vie historique personnelle trouve toujours son accomplissement dans la sph&egrave;re du pouvoir, dans la participation aux luttes men&eacute;es par le pouvoir et aux luttes pour la dispute du pouvoir ; mais le temps irr&eacute;versible du pouvoir est partag&eacute; &agrave; l'infini, sous l'unification g&eacute;n&eacute;rale du temps orient&eacute; de l'&egrave;re chr&eacute;tienne, dans un monde de la <i>confiance arm&eacute;e</i>, o&ugrave; le jeu des ma&icirc;tres tourne autour de la fid&eacute;lit&eacute; et de la contestation de la fid&eacute;lit&eacute; due.
Cette soci&eacute;t&eacute; f&eacute;odale, n&eacute;e de la rencontre de &#171;la structure organisationnelle de l'arm&eacute;e conqu&eacute;rante telle qu'elle s'est d&eacute;velopp&eacute;e pendant la conqu&ecirc;te&#187; et des &#171;forces productives trouv&eacute;es dans le pays conquis&#187; (<I>Id&eacute;ologie allemande</I>) - et il faut compter dans l'organisation de ces forces productives leur langage religieux - a divis&eacute; la domination de la soci&eacute;t&eacute; entre l'Eglise et le pouvoir &eacute;tatique, &agrave; son tour subdivis&eacute; dans les complexes relation de suzerainet&eacute; et de vassalit&eacute; des tenures territoriales et des communes urbaines.
Dans cette diversit&eacute; de la vie historique possible, le temps irr&eacute;versible qui emportait inconsciemment la soci&eacute;t&eacute; profonde, le temps v&eacute;cu par la bourgeoisie dans la production des marchandises, la fondation et l'expansion des villes, la d&eacute;couverte commerciale de la Terre - l'exp&eacute;rimentation pratique qui d&eacute;truit &agrave; jamais toute organisation mythique du cosmos - se r&eacute;v&eacute;la lentement comme le travail inconnu de l'&eacute;poque, quand la grande entreprise historique officielle de ce monde eut &eacute;chou&eacute; avec les Croisades.</p>
138
<p>Au d&eacute;clin du moyen-&acirc;ge, le temps irr&eacute;versible qui envahit la soci&eacute;t&eacute; est ressenti, par la conscience attach&eacute;e &agrave; l'ancien ordre, sous la forme d'une obsession de la mort.
C'est la m&eacute;lancolie de la dissolution d'un monde, le dernier o&ugrave; la s&eacute;curit&eacute; du mythe &eacute;quilibrait encore l'histoire ; et pour cette m&eacute;lancolie toute chose terrestre s'achemine seulement vers sa corruption. Les grandes r&eacute;voltes des paysans d'Europe sont aussi leur tentative de <i>r&eacute;ponse &agrave; l'histoire</i> qui les arrachait violemment au sommeil patriarcal qu'avait garanti la tutelle f&eacute;odale.
C'est l'utopie mill&eacute;nariste de la <i>r&eacute;alisation terrestre du paradis</i>, o&ugrave; revient au premier plan ce qui &eacute;tait &agrave; l'origine de la religion semi-historique, quand les communaut&eacute;s chr&eacute;tiennes, comme le messianisme juda&iuml;que dont elles venaient, r&eacute;ponses aux troubles et au malheur de l'&eacute;poque, attendaient la r&eacute;alisation imminente du royaume de Dieu et ajoutaient un facteur d'inqui&eacute;tude et de subversion dans la soci&eacute;t&eacute; antique.
Le christianisme &eacute;tant venu &agrave; partager le pouvoir dans l'empire avait d&eacute;menti &agrave; son heure, comme simple superstition, ce qui subsistait de cette esp&eacute;rance : tel est le sens de l'affirmation augustienne, arch&eacute;type de tous les <i>satisfecit</i> de l'id&eacute;ologie moderne, selon laquelle l'Eglise install&eacute;e &eacute;tait d&eacute;j&agrave; depuis longtemps ce royaume dont on avait parl&eacute;.
La r&eacute;volte sociale de la paysannerie mill&eacute;nariste se d&eacute;finit naturellement d'abord comme une volont&eacute; de destruction de l'Eglise. Mais le mill&eacute;narisme se d&eacute;ploie dans le monde historique, et non sur le terrain du mythe. Ce ne sont pas, comme croit le montrer Norman Cohn dans la <i>Poursuite du Millenium</i>, les esp&eacute;rances r&eacute;volutionnaires modernes qui sont des suites irrationnelles de la passion religieuse du mill&eacute;narisme.
Tout au contraire, c'est le mill&eacute;narisme, lutte de classe r&eacute;volutionnaire parlant pour la derni&egrave;re fois la langue de la religion, qui est d&eacute;j&agrave; une tendance r&eacute;volutionnaire moderne, &agrave; laquelle manque encore <i>la conscience de n'&ecirc;tre historique</i>.
Les mill&eacute;naristes devaient perdre parce qu'ils ne pouvaient reconna&icirc;tre la r&eacute;volution comme leur propre op&eacute;ration. Le fait qu'ils attendent d'agir sur un signe ext&eacute;rieur de la d&eacute;cision de Dieu est la traduction en pens&eacute;e d'une pratique dans laquelle les paysans insurg&eacute;s suivent des chefs pris hors d'eux-m&ecirc;mes.
La classe paysanne ne pouvait atteindre une conscience juste du fonctionnement de la soci&eacute;t&eacute;, et de la fa&ccedil;on de mener sa propre lutte : c'est parce qu'elle manquait de ces conditions d'unit&eacute; dans son action et dans sa conscience qu'elle exprima son projet et mena ses guerres selon l'imagerie du paradis terrestre.</p>
139
<p>La possession nouvelle de la vie historique, la Renaissance qui trouve dans l'Antiquit&eacute; son pass&eacute; et son droit, porte en elle la rupture joyeuse avec l'&eacute;ternit&eacute;. Son temps irr&eacute;versible est celui de l'accumulation infinie des connaissances, et la conscience historique issue de l'exp&eacute;rience des communaut&eacute;s d&eacute;mocratiques et des forces qui les ruinent va reprendre, avec Machiavel, le raisonnement sur le pouvoir d&eacute;sacralis&eacute;, dire l'indicible de l'Etat.
Dans la vie exub&eacute;rante des cit&eacute;s italiennes, dans l'art des f&ecirc;tes, la vie se conna&icirc;t comme une jouissance du passage du temps. Mais cette jouissance du passage devait &ecirc;tre elle-m&ecirc;me passag&egrave;re. La chanson de Laurent de M&eacute;dicis, que Burckhardt consid&egrave;re comme l'expression de &#171;l'esprit m&ecirc;me de la Renaissance&#187;, est l'&eacute;loge que cette fragile f&ecirc;te de l'histoire a prononc&eacute; sur elle-m&ecirc;me : &#171;Comme elle est belle, la jeunesse - qui s'en va si vite.&#187;</p>
140
<p>Le mouvement constant de monopolisation de la vie historique par l'Etat de la monarchie absolue, forme de transition vers la compl&egrave;te domination de la classe bourgeoise, fait para&icirc;tre dans sa v&eacute;rit&eacute; ce qu'est le nouveau temps, irr&eacute;versible de la bourgeoisie.
C'est au <i>temps du travail</i>, pour la premi&egrave;re fois affranchi du cyclique, que la bourgeoisie est li&eacute;e. Le travail est devenu, avec la bourgeoisie, <i>travail qui transforme les conditions historiques</i>.
La bourgeoisies est la premi&egrave;re classe dominante pour qui le travail est une valeur. Et la bourgeoisie qui supprime tout privil&egrave;ge, qui ne reconna&icirc;t aucune valeur  qui ne d&eacute;coule de l'exploitation du travail, a justement identifi&eacute; au travail sa propre valeur comme classe dominante, et fait du progr&egrave;s du travail son propre progr&egrave;s.
La classe qui accumule les marchandises et le capital modifie continuellement la nature en modifiant le travail lui-m&ecirc;me, en d&eacute;cha&icirc;nant sa productivit&eacute;.
Toute vie sociale s'est d&eacute;j&agrave; concentr&eacute;e dans la pauvret&eacute; ornementale de la Cour, parure de la froide administration &eacute;tatique qui culmine dans le &#171;m&eacute;tier de roi&#187; ; et toute libert&eacute; historique particuli&egrave;re a d&ucirc; consentir &agrave; sa perte.
La libert&eacute; du jeu temporel irr&eacute;versible des f&eacute;odaux s'est consum&eacute;e dans leurs derni&egrave;res batailles perdues avec les guerres de la Fronde ou le soul&egrave;vement des Ecossais pour Charles-Edouard. Le monde a chang&eacute; de base.</p>
141
<p>La victoire de la bourgeoisie est la victoire du temps <i>profond&eacute;ment historique</i>, parce qu'il est le temps de la production &eacute;conomique qui transforme la soci&eacute;t&eacute;, en permanence et de fond en comble. Aussi longtemps que la production agraire demeure le travail principal, le temps cyclique qui demeure pr&eacute;sent au fond de la soci&eacute;t&eacute; nourrit les forces coalis&eacute;es de la <i>tradition</i>, qui vont freiner le mouvement.
Mais le temps irr&eacute;versible de l'&eacute;conomie bourgeoise extirpe ces survivances dans toute l'&eacute;tendue du monde. L'histoire qui &eacute;tait apparue jusque-l&agrave; comme le seul mouvement des individus de la classe dominante, et donc &eacute;crite comme histoire &eacute;v&eacute;nementielle, est maintenant comprise comme le <i>mouvement g&eacute;n&eacute;ral</i>, et dans ce mouvement s&eacute;v&egrave;re les individus sont sacrifi&eacute;s.
L'histoire qui d&eacute;couvre sa base dans l'&eacute;conomie politique sait maintenant l'existence de ce qui &eacute;tait son inconscient, mais qui pourtant reste encore l'inconscient qu'elle ne peut tirer au jour. C'est seulement cette pr&eacute;histoire aveugle, une nouvelle fatalit&eacute; que personne ne domine, que l'&eacute;conomie marchande a d&eacute;mocratis&eacute;e.</p>
142
<p>L'histoire qui est pr&eacute;sente dans toute la profondeur de la soci&eacute;t&eacute; tend &agrave; se perdre &agrave; la surface. Le triomphe du temps irr&eacute;versible est aussi sa m&eacute;tamorphose en <i>temps des choses</i>, parce que l'arme de sa victoire a &eacute;t&eacute; pr&eacute;cis&eacute;ment la production en s&eacute;rie des objets, selon les lois de la marchandise.
Le principal produit que le d&eacute;veloppement &eacute;conomique a fait passer de la raret&eacute; luxueuse &agrave; la consommation courante est donc <i>l'histoire</i>, mais seulement en tant qu'histoire du mouvement abstrait des choses qui domine tout usage qualitatif de la vie.
Alors que le temps cyclique ant&eacute;rieur avait support&eacute; une part croissante de temps historique v&eacute;cu par des individus et des groupes, la domination du temps irr&eacute;versible de la production va tendre &agrave; &eacute;liminer socialement ce temps v&eacute;cu.</p>
143
<p>Ainsi la bourgeoisie a fait conna&icirc;tre et a impos&eacute; &agrave; la soci&eacute;t&eacute; un temps historique irr&eacute;versible, mais lui en refuse l'<i>usage</i>. &#171;Il y a eu de l'histoire, mais il n'y en a plus&#187;, parce que la classe des possesseurs de l'&eacute;conomie, qui ne peut rompre avec l'<i>histoire &eacute;conomique</i>, doit aussi refouler comme une menace imm&eacute;diate tout autre emploi irr&eacute;versible du temps.
La classe dominante, faite de <i>sp&eacute;cialistes de la possession des choses</i> qui sont eux-m&ecirc;mes, par l&agrave;, une possession des choses, doit lier son sort au maintien de cette histoire r&eacute;ifi&eacute;e, &agrave; la permanence d'une nouvelle immobilit&eacute; <i>dans l'histoire</i>.
Pour la premi&egrave;re fois le travailleur, &agrave; la base de la soci&eacute;t&eacute;, n'est pas mat&eacute;riellement <i>&eacute;tranger &agrave; l'histoire</i>, car c'est maintenant par sa base que la soci&eacute;t&eacute; se meut irr&eacute;versiblement.
Dans la revendication de <i>vivre</i> le temps historique qu'il fait, le prol&eacute;tariat trouve le simple centre inoubliable de son projet r&eacute;volutionnaire ; et chacune des tentatives jusqu'ici bris&eacute;es d'ex&eacute;cution de ce projet marque un point de d&eacute;part possible de la vie nouvelle historique.</p>
144
<p>Le temps irr&eacute;versible de la bourgeoisie ma&icirc;tresse du pouvoir s'est d'abord pr&eacute;sent&eacute; sous son propre nom, comme une origine absolue, l'an I de la R&eacute;publique.
Mais l'id&eacute;ologie r&eacute;volutionnaire de la libert&eacute; g&eacute;n&eacute;rale qui avait abattu les derniers restes d'organisation mythique des valeurs, et toute r&eacute;glementation traditionnelle de la soci&eacute;t&eacute;, laissait d&eacute;j&agrave; voir la volont&eacute; r&eacute;elle qu'elle avait habill&eacute;e &agrave; la romaine : la <i>libert&eacute; du commerce</i> g&eacute;n&eacute;ralis&eacute;e.
La soci&eacute;t&eacute; de la marchandise, d&eacute;couvrant alors qu'elle devait reconstruire la passivit&eacute; qu'il lui avait fallu &eacute;branler fondamentalement pour &eacute;tablir son propre r&egrave;gne pur, &#171;trouve dans le christianisme avec son culte de l'homme abstrait... le compl&eacute;ment religieux le plus convenable&#187; (<I>Le Capital</I>).
La bourgeoisie a conclu alors avec cette religion un compromis qui s'exprime aussi dans la pr&eacute;sentation du temps : son propre calendrier abandonn&eacute;, son temps irr&eacute;versible est revenu se mouler dans l'<i>&egrave;re chr&eacute;tienne</i> dont il continue la succession.</p>
145
<p>Avec le d&eacute;veloppement du capitalisme, le temps irr&eacute;versible est <i>unifi&eacute; mondialement</i>. L'histoire universelle devient une r&eacute;alit&eacute;, car le monde entier est rassembl&eacute; sous le d&eacute;veloppement de ce temps.
Mais cette histoire qui partout &agrave; la fois est la m&ecirc;me, n'est encore que le refus intra-historique de l'histoire. C'est le temps de la production &eacute;conomique, d&eacute;coup&eacute; en fragments abstraits &eacute;gaux, qui se manifeste sur toute la plan&egrave;te comme le <i>m&ecirc;me jour</i>. Le temps irr&eacute;versible unifi&eacute; est celui du <i>march&eacute; mondial</i>, et corollairement du spectacle mondial.</p>
146
<p>Le temps irr&eacute;versible de la production est d'abord la mesure des marchandises. Ainsi donc le temps qui s'affirme officiellement sur toute l'&eacute;tendue du monde comme <i>le temps g&eacute;n&eacute;ral de la soci&eacute;t&eacute;</i>, ne signifiant que les int&eacute;r&ecirc;ts sp&eacute;cialis&eacute;s qui le constituent, <i>n'est qu'un temps particulier</i>.</p>
	</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1kGY-e3Ml9PyZ6oWr7p-dfbEgN8H-A58b" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
