<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title>
<link rel="icon" type="image/png" href="https://drive.google.com/uc?id=11_JqLV3wsDoN5-96gJaSiUH8RTY8el4p" />
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_SdS.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulation de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Corpus</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_index.html"><span>Index et Catalogue</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a></h5><br>
                        
					
	<cite><span><p>"Et sans doute notre temps... pr&eacute;f&egrave;re l'image &agrave; la chose, la copie &agrave; l'original, la repr&eacute;sentation &agrave; la r&eacute;alit&eacute;, l'apparence &agrave; l'&ecirc;tre... Ce qui est <i>sacr&eacute;</i> pour lui, ce n'est que l'<i>illusion</i>, mais ce qui est profane, c'est la <i>v&eacute;rit&eacute;</i>. Mieux, le sacr&eacute; grandit &agrave; ses yeux &agrave; mesure que d&eacute;cro&icirc;t la v&eacute;rit&eacute; et que l'illusion cro&icirc;t, si bien que le <i>comble de l'illusion</i> est aussi pour lui le <i>comble du sacr&eacute;</i>. &#187;</p>
<p>Feuerbach (Pr&eacute;face &agrave; la deuxi&egrave;me &eacute;dition de <i>L'Essence du christianisme</i>)</p></cite>
1
<p>Toute la vie des soci&eacute;t&eacute;s dans lesquelles r&egrave;gnent les conditions modernes de production s'annonce comme une immense accumulation de <i>spectacles</i>. Tout ce qui &eacute;tait directement v&eacute;cu s'est &eacute;loign&eacute; dans une repr&eacute;sentation.</p>
2
<p>Les images qui se sont d&eacute;tach&eacute;es de chaque aspect de la vie fusionnent dans un cours commun, o&ugrave; l'unit&eacute; de cette vie ne peut plus &ecirc;tre r&eacute;tablie. La r&eacute;alit&eacute; consid&eacute;r&eacute;e <i>partiellement</i> se d&eacute;ploie dans sa propre unit&eacute; g&eacute;n&eacute;rale en tant que pseudo-monde <i>&agrave; part</i>, objet de la seule contemplation. La sp&eacute;cialisation des images du monde se retrouve, accomplie, dans le monde de l'image autonomis&eacute;, o&ugrave; le mensonger s'est menti &agrave; lui m&ecirc;me. Le spectacle en g&eacute;n&eacute;ral, comme inversion concr&egrave;te de la vie, est le mouvement autonome du non-vivant.</p>
3
<p>Le spectacle se repr&eacute;sente &agrave; la fois comme la soci&eacute;t&eacute; m&ecirc;me, comme une partie de la soci&eacute;t&eacute;, et comme <i>instrument d'unification</i>. En tant que partie de la soci&eacute;t&eacute;, il est express&eacute;ment le secteur qui concentre tout regard et toute conscience. Du fait m&ecirc;me que ce secteur est <i>s&eacute;par&eacute;</i>, il est le lieu du regard abus&eacute; et de la fausse conscience ; et l'unification qu'il accomplit n'est rien d'autre qu'un langage officiel de la s&eacute;paration g&eacute;n&eacute;ralis&eacute;e.</p>
4
<p>Le spectacle n'est pas un ensemble d'images, mais un rapport social entre des personnes, m&eacute;diatis&eacute; par des images.
5
<p>Le spectacle ne peut &ecirc;tre compris comme l'abus d'un mode de la vision, le produit des techniques de diffusion massive des images. Il est bien plut&ocirc;t une <i>Weltanschauung</i> devenue effective, mat&eacute;riellement traduite. C'est une vision du monde qui s'est objectiv&eacute;e.</p>
6
<p>Le spectacle, compris dans sa totalit&eacute;, est &agrave; la fois le r&eacute;sultat et le projet du mode de production existant. Il n'est pas un suppl&eacute;ment au monde r&eacute;el, sa d&eacute;coration surajout&eacute;e. Il est le coeur de l'irr&eacute;alisme de la soci&eacute;t&eacute; r&eacute;elle. Sous toute ses formes particuli&egrave;res, information ou propagande, publicit&eacute; ou consommation directe de divertissements, le spectacle constitue le <i>mod&egrave;le</i> pr&eacute;sent de la vie socialement dominante. Il est l'affirmation omnipr&eacute;sente du choix <i>d&eacute;j&agrave; fait</i> dans la production, et sa consommation corollaire. Forme et contenu du spectacle sont identiquement la justification totale des conditions et des fins du syst&egrave;me existant. Le spectacle est aussi la <i>pr&eacute;sence permanente</i> de cette justification, en tant qu'occupation de la part principale du temps v&eacute;cu hors de la production moderne.</p>
7
<p>La s&eacute;paration fait elle-m&ecirc;me partie de l'unit&eacute; du monde, de la praxis sociale globale qui s'est scind&eacute;e en r&eacute;alit&eacute; et en image. La pratique sociale, devant laquelle se pose le spectacle autonome, est aussi la totalit&eacute; r&eacute;elle qui contient le spectacle. Mais la scission dans cette totalit&eacute; la mutile au point de faire appara&icirc;tre le spectacle comme son but. Le langage spectaculaire est constitu&eacute; par des <i>signes</i> de la production r&eacute;gnante, qui sont en m&ecirc;me temps la finalit&eacute; derni&egrave;re de cette production.</p>
8
<p>On ne peut opposer abstraitement le spectacle et l'activit&eacute; sociale effective ; ce d&eacute;doublement est lui-m&ecirc;me d&eacute;doubl&eacute;. Le spectacle qui inverse le r&eacute;el est effectivement produit. En m&ecirc;me temps la r&eacute;alit&eacute; v&eacute;cue est mat&eacute;riellement envahie par la contemplation du spectacle, et reprend en elle-m&ecirc;me l'ordre spectaculaire en lui donnant une adh&eacute;sion positive. La r&eacute;alit&eacute; objective est pr&eacute;sente des deux c&ocirc;t&eacute;s. Chaque notion ainsi fix&eacute;e n'a pour fond que son passage dans l'oppos&eacute; : la r&eacute;alit&eacute; surgit dans le spectacle, et le spectacle est r&eacute;el. Cette ali&eacute;nation r&eacute;ciproque est l'essence et le soutien de la soci&eacute;t&eacute; existante.</p>
9
<p>Dans le monde <i>r&eacute;ellement renvers&eacute;</i>, le vrai est un moment du faux.</p>
10
<p>Le concept de spectacle unifie et explique une grande diversit&eacute; de ph&eacute;nom&egrave;nes apparents. Leurs diversit&eacute;s et contrastes sont les apparences de cette apparence organis&eacute;e socialement, qui doit &ecirc;tre elle-m&ecirc;me reconnue dans sa v&eacute;rit&eacute; g&eacute;n&eacute;rale. Consid&eacute;r&eacute; selon ses propres termes, le spectacle est l'affirmation de l'apparence et l'<i>affirmation</i> de toute vie humaine, c'est-&agrave;-dire sociale, comme simple apparence. Mais la critique qui atteint la v&eacute;rit&eacute; du spectacle le d&eacute;couvre comme la <i>n&eacute;gation</i> visible de la vie ; comme une n&eacute;gation de la vie qui <i>est devenue visible</i>.</p>
11
<p>Pour d&eacute;crire le spectacle, sa formation, ses fonctions, et les forces qui tendent &agrave; sa dissolution, il faut distinguer artificiellement des &eacute;l&eacute;ments ins&eacute;parables. En <i>analysant</i> le spectacle, on parle dans une certaine mesure le langage m&ecirc;me du spectaculaire, en ceci que l'on passe sur le terrain m&eacute;thodologique de cette soci&eacute;t&eacute; qui s'exprime dans le spectacle. Mais le spectacle n'est rien d'autre que le <i>sens</i> de la pratique totale d'une formation &eacute;conomique-sociale, son <i>emploi du temps</i>. C'est le moment historique qui nous contient.</p>
12
<p>Le spectacle se pr&eacute;sente comme une &eacute;norme positivit&eacute; indiscutable et inaccessible. Il ne dit rien de plus que &#171; ce qui appara&icirc;t est bon, ce qui est bon appara&icirc;t &#187;. L'attitude qu'il exige par principe est cette acceptation passive qu'il a d&eacute;j&agrave; en fait obtenue par sa mani&egrave;re d'appara&icirc;tre sans r&eacute;plique, par son monopole de l'apparence.</p>
13
<p>Le caract&egrave;re fondamentalement tautologique du spectacle d&eacute;coule du simple fait que ses moyens sont en m&ecirc;me temps son but. Il est le soleil qui ne se couche jamais sur l'empire de la passivit&eacute; moderne. Il recouvre toute la surface du monde et baigne ind&eacute;finiment dans sa propre gloire.</p>
14
<p>La soci&eacute;t&eacute; qui repose sur l'industrie moderne n'est pas fortuitement ou superficiellement spectaculaire, elle est fondamentalement <i>spectacliste</i>. Dans le spectacle, image de l'&eacute;conomie r&eacute;gnante, le but n'est rien, le d&eacute;veloppement est tout. Le spectacle ne veut en venir &agrave; rien d'autre qu'&agrave; lui-m&ecirc;me.</p>
15
<p>En tant qu'indispensable parure des objets produits maintenant, en tant qu'expos&eacute; g&eacute;n&eacute;ral de la rationalit&eacute; du syst&egrave;me, et en tant que secteur &eacute;conomique avanc&eacute; qui fa&ccedil;onne directement une multitude croissante d'images-objets, le spectacle est la <i>principale production</i> de la soci&eacute;t&eacute; actuelle.</p>
16
<p>Le spectacle soumet les hommes vivants dans la mesure o&ugrave; l'&eacute;conomie les a totalement soumis. Il n'est rien que l'&eacute;conomie se d&eacute;veloppant pour elle-m&ecirc;me. Il est le reflet fid&egrave;le de la production des choses, et l'objectivation infid&egrave;le des producteurs.</p>
17
<p>La premi&egrave;re phase de la domination de l'&eacute;conomie sur la vie sociale avait entra&icirc;n&eacute; dans la d&eacute;finition de toute r&eacute;alisation humaine une &eacute;vidente d&eacute;gradation de l'<i>&ecirc;tre</i> en <i>avoir</i>. La phase pr&eacute;sente de l'occupation totale de la vie sociale par les r&eacute;sultats accumul&eacute;s de l'&eacute;conomie conduit &agrave; un glissement g&eacute;n&eacute;ralis&eacute; de l'<i>avoir</i> au <i>para&icirc;tre</i>, dont tout &#171; avoir &#187; effectif doit tirer son prestige imm&eacute;diat et sa fonction derni&egrave;re. En m&ecirc;me temps toute r&eacute;alit&eacute; individuelle est devenue sociale, directement d&eacute;pendante de la puissance sociale, fa&ccedil;onn&eacute;e par elle. En ceci seulement qu'elle <i>n'est pas</i>, il lui est permis d'appara&icirc;tre.</p>
18
<p>L&agrave; o&ugrave; le monde r&eacute;el se change en simples images, les simples images deviennent des &ecirc;tres r&eacute;els, et les motivations efficientes d'un comportement hypnotique. Le spectacle, comme tendance &agrave; <i>faire voir</i> par diff&eacute;rentes m&eacute;diations sp&eacute;cialis&eacute;es le monde qui n'est plus directement saisissable, trouve normalement dans la vue le sens humain privil&eacute;gi&eacute; qui fut &agrave; d'autres &eacute;poques le toucher ; le sens le plus abstrait, et le plus mystifiable, correspond &agrave; l'abstraction g&eacute;n&eacute;ralis&eacute;e de la soci&eacute;t&eacute; actuelle. Mais le spectacle n'est pas identifiable au simple regard, m&ecirc;me combin&eacute; &agrave; l'&eacute;coute. Il est ce qui &eacute;chappe &agrave; l'activit&eacute; des hommes, &agrave; la reconsid&eacute;ration et &agrave; la correction de leur oeuvres. Il est le contraire du dialogue. Partout o&ugrave; il y a <i>repr&eacute;sentation</i> ind&eacute;pendante, le spectacle se reconstitue.</p>
19
<p>Le spectacle est l'h&eacute;ritier de toute la <i>faiblesse</i> du projet philosophique occidental qui fut une compr&eacute;hension de l'activit&eacute;, domin&eacute; par les cat&eacute;gories du <i>voir</i> ; aussi bien qu'il se fonde sur l'incessant d&eacute;ploiement de la rationalit&eacute; technique pr&eacute;cise qui est issue de cette pens&eacute;e. Il ne r&eacute;alise pas la philosophie, il philosophie la r&eacute;alit&eacute;. C'est la vie concr&egrave;te de tous qui s'est d&eacute;grad&eacute;e en univers <i>sp&eacute;culatif</i>.</p>
20
<p>La philosophie, en tant que pouvoir de la pens&eacute;e s&eacute;par&eacute;e, et pens&eacute;e du pouvoir s&eacute;par&eacute;, n'a jamais pu par elle-m&ecirc;me d&eacute;passer la th&eacute;ologie. Le spectacle est la reconstruction mat&eacute;rielle de l'illusion religieuse. La technique spectaculaire n'a pas dissip&eacute; les nuages religieux o&ugrave; les hommes avaient plac&eacute; leurs propres pouvoirs d&eacute;tach&eacute;s d'eux : elle les a seulement reli&eacute;s &agrave; une base terrestre. Ainsi c'est la vie la plus terrestre qui devient opaque et irrespirable. Elle ne rejette plus dans le ciel, mais elle h&eacute;berge chez elle sa r&eacute;cusation absolue, son fallacieux paradis. Le spectacle est la r&eacute;alisation technique de l'exil des pouvoirs humains dans un au-del&agrave; ; la scission achev&eacute;e &agrave; l'int&eacute;rieur de l'homme.
21
<p>A mesure que la n&eacute;cessit&eacute; se trouve socialement r&ecirc;v&eacute;e, le r&ecirc;ve devient n&eacute;cessaire. Le spectacle est le mauvais r&ecirc;ve de la soci&eacute;t&eacute; moderne encha&icirc;n&eacute;e, qui n'exprime finalement que son d&eacute;sir de dormir. Le spectacle est le gardien de ce sommeil.</p>
22<
<p>Le fait que la puissance pratique de la soci&eacute;t&eacute; moderne s'est d&eacute;tach&eacute;e d'elle-m&ecirc;me, et s'est &eacute;difi&eacute; un empire ind&eacute;pendant dans le spectacle, ne peut s'expliquer que par cet autre fait que cette pratique puissante continuait &agrave; manquer de coh&eacute;sion, et &eacute;tait demeur&eacute;e en contradiction avec elle-m&ecirc;me.</p>
23
<p>C'est la plus vieille sp&eacute;cialisation sociale, la sp&eacute;cialisation du pouvoir, qui est &agrave; la racine du spectacle. Le spectacle est ainsi une activit&eacute; sp&eacute;cialis&eacute;e qui parle pour l'ensemble des autres. C'est la repr&eacute;sentation diplomatique de la soci&eacute;t&eacute; hi&eacute;rarchique devant elle-m&ecirc;me, o&ugrave; toute autre parole est bannie. Le plus moderne y est aussi le plus archa&iuml;que.</p>
24
<p>Le spectacle est le discourt ininterrompu que l'ordre pr&eacute;sent tient sur lui-m&ecirc;me, son monologue &eacute;logieux. C'est l'auto-portrait du pouvoir &agrave; l'&eacute;poque de sa gestion totalitaire des conditions d'existence. L'apparence f&eacute;tichiste de pure objectivit&eacute; dans les relations spectaculaires cache leur caract&egrave;re de relation entre hommes et entre classes : une seconde nature para&icirc;t dominer notre environnement de ses lois fatales. Mais le spectacle n'est pas ce produit n&eacute;cessaire du d&eacute;veloppement technique regard&eacute; comme d&eacute;veloppement <i>naturel</i>. La soci&eacute;t&eacute; du spectacle est au contraire la forme qui choisit son propre contenu technique. Si le spectacle, pris sous l'aspect restreint des &#171; moyens de communication de masse &#187;, qui sont sa manifestation superficielle la plus &eacute;crasante, peut para&icirc;tre envahir la soci&eacute;t&eacute; comme une simple instrumentation, celle-ci n'est en fait rien de neutre, mais l'instrumentation m&ecirc;me qui convient &agrave; son auto-mouvement total. Si es besoins sociaux de l'&eacute;poque o&ugrave; se d&eacute;veloppent de telles techniques ne peuvent trouver de satisfaction que par leur m&eacute;diation, si l'administration de cette soci&eacute;t&eacute; et tout contact entre les hommes ne peuvent plus s'exercer que par l'interm&eacute;diaire de cette puissance de communication instantan&eacute;e, c'est parce que cette &#171; communication &#187; est essentiellement <i>unilat&eacute;rale</i> ; de sorte que sa concentration revient &agrave; accumuler dans les mains de l'administration du syst&egrave;me existant les moyens qui lui permettent de poursuivre cette administration d&eacute;termin&eacute;e. La scission g&eacute;n&eacute;ralis&eacute;e du spectacle est ins&eacute;parable est ins&eacute;parable de l'<i>Etat</i> moderne, c'est-&agrave;-dire de la forme g&eacute;n&eacute;rale de la scission dans la soci&eacute;t&eacute;, produit de la division du travail social et organe de la domination de classe.</p>
25
<p>La <i>s&eacute;paration</i> est l'alpha et l'om&eacute;ga du spectacle. L'institutionnalisation de la division sociale du travail, la formation des classes avaient construit une premi&egrave;re contemplation sacr&eacute;e, l'ordre mythique dont tout pouvoir s'enveloppe d&egrave;s l'origine. Le sacr&eacute; a justifi&eacute; l'ordonnance cosmique et ontologique qui correspondait aux int&eacute;r&ecirc;ts des ma&icirc;tres, il a expliqu&eacute; et embelli ce que la soci&eacute;t&eacute; <i>ne pouvait pas faire</i>. Tout pouvoir s&eacute;par&eacute; a donc &eacute;t&eacute; spectaculaire, mais l'adh&eacute;sion de tous &agrave; une telle image immobile ne signifiait que la reconnaissance commune d'un prolongement imaginaire pour la pauvret&eacute; de l'activit&eacute; sociale r&eacute;elle, encore largement ressentie comme une condition unitaire. Le spectacle moderne exprime au contraire ce que la soci&eacute;t&eacute; <i>peut faire</i>, mais dans cette expression le <i>permis</i> s'oppose absolument au <i>possible</i>. Le spectacle est la conservation de l'inconscience dans le changement pratique des conditions d'existence. Il est son propre produit, et c'est lui-m&ecirc;me qui a pos&eacute; ses r&egrave;gles : c'est un pseudo sacr&eacute;. Il montre ce qu'il <i>est</i> : la puissance s&eacute;par&eacute;e se d&eacute;veloppant en elle-m&ecirc;me, dans la croissance de la productivit&eacute; au moyen du raffinement incessant de la division du travail en parcellarisation de gestes, alors domin&eacute;s par le mouvement ind&eacute;pendant des machines ; et travaillant pour un march&eacute; toujours plus &eacute;tendu. Toute communaut&eacute; et tout sens critique se sont dissous au long de ce mouvement, dans le quel les forces qui ont pu grandir en se s&eacute;parant ne se sont pas encore <i>retrouv&eacute;es</i>.</p>
26
<p>Avec la s&eacute;paration g&eacute;n&eacute;ralis&eacute;e du travailleur et de son produit, se perdent tout point de vue unitaire sur l'activit&eacute; accomplie, toute communication personnelle directe entre les producteurs. Suivant le progr&egrave;s de l'accumulation des produits s&eacute;par&eacute;s, et de la concentration du processus productif, l'unit&eacute; et la communication deviennent l'attribut exclusif de la direction du syst&egrave;me. La r&eacute;ussite du syst&egrave;me &eacute;conomique de la s&eacute;paration est la <i>prol&eacute;tarisation</i> du monde.</p>
27
<p>Par la r&eacute;ussite m&ecirc;me de la production s&eacute;par&eacute;e en tant que production du s&eacute;par&eacute;, l'exp&eacute;rience fondamentale li&eacute;e dans les soci&eacute;t&eacute;s primitives &agrave; un travail principal est en train de se d&eacute;placer, au p&ocirc;le de d&eacute;veloppement du syst&egrave;me, vers le non-travail, l'inactivit&eacute;. Mais cette inactivit&eacute; n'est en rien lib&eacute;r&eacute;e de l'activit&eacute; productrice : elle d&eacute;pend d'elle, elle est soumission inqui&egrave;te et admirative aux n&eacute;cessit&eacute;s et aux r&eacute;sultats de la production ; elle est elle-m&ecirc;me un produit de sa rationalit&eacute;. Il ne peut y avoir de libert&eacute; hors de l'activit&eacute;, et dans le cadre du spectacle toute activit&eacute; est ni&eacute;e, exactement comme l'activit&eacute; r&eacute;elle a &eacute;t&eacute; int&eacute;gralement capt&eacute;e pour l'&eacute;dification globale de ce r&eacute;sultat. Ainsi l'actuelle &#171; lib&eacute;ration du travail &#187;, l'augmentation des loisirs, n'est aucunement lib&eacute;ration dans le travail, ni lib&eacute;ration d'un monde fa&ccedil;onn&eacute; par ce travail. Rien de l'activit&eacute; vol&eacute;e dans le travail ne peut se retrouver dans la soumission &agrave; son r&eacute;sultat.</p>
28
<p>Le syst&egrave;me &eacute;conomique fond&eacute; sur l'isolement est une <i>production circulaire de l'isolement</i>. L'isolement fonde la technique, et le processus technique isole en retour. De l'automobile &agrave; la t&eacute;l&eacute;vision, tous les <i>biens s&eacute;lectionn&eacute;s</i> par le syst&egrave;me spectaculaire sont aussi ses armes pour le renforcement constant des conditions d'isolement des &#171; foules solitaires &#187;. Les spectacle retrouve toujours plus concr&egrave;tement ses propres pr&eacute;suppositions.</p>
29
<p>L'origine du spectacle est la perte d'unit&eacute; du monde, et l'expansion gigantesque du spectacle moderne exprime la totalit&eacute; de cette perte : l'abstraction de tout travail particulier et l'abstraction g&eacute;n&eacute;rale de la production d'ensemble se traduisent parfaitement dans le spectacle, dont le <i>mode d'&ecirc;tre concret</i> est justement l'abstraction. Dans le spectacle, une partie du monde se <i>repr&eacute;sente</i> devant le monde, et lui est sup&eacute;rieure. Le spectacle n'est que le langage commun de cette s&eacute;paration. Ce qui relie les spectateurs n'est qu'un rapport irr&eacute;versible au centre m&ecirc;me qui maintient leur isolement. Le spectacle r&eacute;unit le s&eacute;par&eacute;, mais il le r&eacute;unit <i>en tant que s&eacute;par&eacute;</i>.</p>
30
<p>L'ali&eacute;nation du spectateur au profit de l'objet contempl&eacute; (qui est le r&eacute;sultat de sa propre activit&eacute; inconsciente) s'exprime ainsi : plus il contemple, moins il vit ; plus il accepte de se reconna&icirc;tre dans les images dominantes du besoin, moins il comprend sa propre existence et son propre d&eacute;sir. L'ext&eacute;riorit&eacute; du spectacle par rapport &agrave; l'homme agissant appara&icirc;t en ce que ses propres gestes ne sont plus &agrave; lui, mais &agrave; un autre qui les lui repr&eacute;sentent. C'est pourquoi le spectateur ne se sent chez lui nulle part, car le spectacle est partout.</p>
31
<p>Le travailleur ne se produit pas lui-m&ecirc;me, il produit une puissance ind&eacute;pendante. Le <i>succ&egrave;s</i> de cette production, son abondance, revient vers le producteur comme <i>abondance de la d&eacute;possession</i>. Tout le temps et l'espace de son monde lui deviennent <i>&eacute;trangers</i> avec l'accumulation de ses produits ali&eacute;n&eacute;s. Le spectacle est la carte de ce nouveau monde, carte qui recouvre exactement son territoire. Les forces m&ecirc;me qui nous ont &eacute;chapp&eacute; se <i>montrent</i> &agrave; nous dans toute leur puissance.</p>
32
<p>Le spectacle dans la soci&eacute;t&eacute; correspond &agrave; une fabrication concr&egrave;te de l'ali&eacute;nation. L'expansion &eacute;conomique est principalement l'expansion de cette production industrielle pr&eacute;cise. Ce qui cro&icirc;t avec l'&eacute;conomie se mouvant pour elle-m&ecirc;me ne peut &ecirc;tre que l'ali&eacute;nation qui &eacute;tait justement dans son noyau originel.</p>
33
<p>L'homme s&eacute;par&eacute; de son produit, de plus en plus puissamment produit lui-m&ecirc;me tous les d&eacute;tails de son monde, et ainsi se trouve de plus en plus s&eacute;par&eacute; de son monde. D'autant plus sa vie est maintenant son produit, d'autant plus il est s&eacute;par&eacute; se sa vie.</p>
34
<p>Le spectacle est le <i>capital</i> &agrave; un tel degr&eacute; d'accumulation qu'il devient image.</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1BL9rWZGZLU4c5GLAGMYUsDwGNR4CGTmL" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
