<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title>  
<link rel="icon" type="image/png" href="https://drive.google.com/uc?id=11_JqLV3wsDoN5-96gJaSiUH8RTY8el4p" />
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulations de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Corpus</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_rdv.html"><span>Rendez-vous</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a></h5><br>
                        
					
	<cite><span><p>"Car ce n'est que comme cat&eacute;gorie universelle de l'&ecirc;tre social total que la marchandise peut &ecirc;tre comprise dans son essence authentique. Ce n'est que dans ce contexte que la r&eacute;ification surgie du rapport marchand  acquiert une signification d&eacute;cisive, tant pour l'&eacute;volution objective de la soci&eacute;t&eacute; que pour l'attitude des hommes &agrave; son &eacute;gard, pour la soumission de leur conscience aux formes dans lesquelles cette r&eacute;ification s'exprime... Cette soumission s'accro&icirc;t encore du fait que plus la rationalisation et la m&eacute;canisation du processus de travail augmentent, plus l'activit&eacute; du travailleur perd son caract&egrave;re d'activit&eacute; pour devenir une attitude <I>contemplative</I>"</p>
Luk&agrave;cs (<I>Histoire et conscience de classe</I>)</cite><span></p>
</blockquote>
35
<p>A ce mouvement essentiel du spectacle, qui consiste &agrave; reprendre en lui tout ce qui existait dans l'activit&eacute; humaine <i>&agrave; l'&eacute;tat fluide</i>, pour le poss&eacute;der &agrave; l'&eacute;tat coagul&eacute;, en tant que choses qui sont devenues la valeur exclusive par leur <i>formulation en n&eacute;gatif</i> de la valeur v&eacute;cue, nous reconnaissons notre vieille ennemie qui sait si bien para&icirc;tre au premier coup d'oeil quelque chose de trivial et se comprenant de soi-m&ecirc;me, alors qu'elle est au contraire si complexe et si pleine de subtilit&eacute;s m&eacute;taphysiques, <i>la marchandise</i>.</p>
36
<p>C'est le principe du f&eacute;tichisme de la marchandise, la domination de la soci&eacute;t&eacute; par &#171; des choses suprasensibles bien que sensibles &#187;, qui s'accomplit absolument dans le spectacle, o&ugrave; le mode sensible se trouve remplac&eacute; par une s&eacute;lection d'images qui existe au-dessus de lui, et qui en m&ecirc;me temps s'est fait recona&icirc;tre comme le sensible par excellence.</p>
37
<p>Le monde &agrave; la fois pr&eacute;sent et absent que le spectacle <i>fait voir</i> au monde de la marchandise dominant tout ce qui est v&eacute;cu. Et le monde de la marchandise est ainsi montr&eacute; <i>comme il est</i>, car son mouvement est identique &agrave; l'<i>&eacute;loignement</i> des hommes entre eux et vis-&agrave;-vis de leur produit global.</p>
38
<p>La perte de la qualit&eacute;, si &eacute;vidente &agrave; tous les niveaux du langage spectaculaire, des objets qu'il loue et des conduites qu'il r&egrave;gle, ne fait que traduire les caract&egrave;res fondamentaux de la production r&eacute;elle qui &eacute;carte la r&eacute;alit&eacute; : la forme-marchandise est de part en part l'&eacute;galit&eacute; &agrave; soi-m&ecirc;me, la cat&eacute;gorie du quantitatif. C'est le quantitatif qu'elle d&eacute;veloppe, et elle ne peut se d&eacute;velopper qu'en lui.</p>
39
<p>Ce d&eacute;veloppement qui exclut le qualitatif est lui-m&ecirc;me soumis, en tant que d&eacute;veloppement, au passage qualitatif : le spectacle signifie qu'il a franchi le seuil de sa <i>propre abondance</i> ; ceci n'est encore vrai localement que sur quelques points, mais d&eacute;j&agrave; vrai &agrave; l'&eacute;chelle universelle qui est la r&eacute;f&eacute;rence originelle de la marchandise, r&eacute;f&eacute;rence que son mouvement pratique, rassemblant la Terre comme march&eacute; mondial, a v&eacute;rifi&eacute;.</p>

40
<p>Le d&eacute;veloppement des forces productives a &eacute;t&eacute; l'<i>histoire r&eacute;elle inconsciente</i> qui a construit et modifi&eacute; les conditions d'existence des groupes humains en tant que condition de survie, et &eacute;largissement de ces conditions : la base &eacute;conomique de toutes leurs entreprises. Le secteur de la marchandise a &eacute;t&eacute;, &agrave; l'int&eacute;rieur d'une &eacute;conomie naturelle, la constitution d'un surplus de la survie. La production des marchandises, qui implique l'&eacute;change de produits vari&eacute;s entre des producteurs ind&eacute;pendants, a pu rester longtemps artisanale, contenue dans une fonction &eacute;conomique marginale o&ugrave; sa v&eacute;rit&eacute; quantitative est encore masqu&eacute;e.
Cependant, l&agrave; o&ugrave; elle a rencontr&eacute; les conditions sociales du grand commerce et de l'accumulation des capitaux, elle a saisi la domination totale de l'&eacute;conomie. L'&eacute;conomie tout enti&egrave;re est alors devenue ce que la marchandise s'&eacute;tait montr&eacute;e &ecirc;tre au cours de cette conqu&ecirc;te : un processus de d&eacute;veloppement quantitatif.
Ce d&eacute;ploiement incessant de la puissance &eacute;conomique sous la forme de la marchandise, qui a transfigur&eacute; le travail humain en travail-marchandise, en <i>salariat</i>, aboutit cumulativement &agrave; une abondance dans laquelle la question premi&egrave;re de la survie est sans doute r&eacute;solue, mais d'une mani&egrave;re telle qu'elle doit se retrouver toujours : elle est chaque fois pos&eacute;e de nouveau &agrave; un degr&eacute; sup&eacute;rieur.
La croissance &eacute;conomique lib&egrave;re les soci&eacute;t&eacute;s de la pression naturelle qui exigeait leur lutte imm&eacute;diate pour la survie, mais alors c'est de leur lib&eacute;rateur qu'elles ne sont pas lib&eacute;r&eacute;es.
L'<i>ind&eacute;pendance</i> de la marchandise s'est &eacute;tendue &agrave; l'ensemble de l'&eacute;conomie sur laquelle elle r&egrave;gne. L'&eacute;conomie transforme le monde, mais le transforme seulement en monde de l'&eacute;conomie. La pseudo-nature dans laquelle le travail humain s'est ali&eacute;n&eacute; exige de poursuivre &agrave; l'infini son <i>service</i>, et ce service, n'&eacute;tant jug&eacute; et absous que par lui-m&ecirc;me, en fait obtient la totalit&eacute; des efforts et des projets socialement licites, comme ses serviteurs. L'abondance des marchandises, c'est &agrave; dire du rapport marchand, ne peut &ecirc;tre plus que la <i>survie augment&eacute;e</i>.</p>
41
<p>La domination de la marchandise s'est d'abord exerc&eacute;e d'une mani&egrave;re occulte sur l'&eacute;conomie, qui elle-m&ecirc;me, en tant que base mat&eacute;rielle de la vie sociale, restait inaper&ccedil;ue et incomprise, comme le familier qui n'est pas pour autant connu. Dans une soci&eacute;t&eacute; o&ugrave; la marchandise concr&egrave;te reste rare ou minoritaire, c'est la domination apparente de l'argent qui se pr&eacute;sente comme l'&eacute;missaire muni des pleins pouvoirs qui parle au nom d'une puissance inconnue.
Avec la r&eacute;volution industrielle, la division manufacturi&egrave;re du travail et de la production massive pour le march&eacute; mondial, la marchandise appara&icirc;t effectivement, comme une puissance qui vient r&eacute;ellement occuper la vie sociale. C'est alors que se constitue l'&eacute;conomie politique, comme science dominante et comme science de la domination.</p>	
42
<p>Le spectacle est le moment o&ugrave; la marchandise est parvenue &agrave; l'<B>occupation totale</B> de la vie sociale. Non seulement le rapport &agrave; la marchandise est visible, mais on ne voit plus que lui : le monde que l'on voit est son monde. La production &eacute;conomique moderne &eacute;tend sa dictature extensivement et intensivement. Dans les lieux les moins industrialis&eacute;s, son r&egrave;gne est d&eacute;j&agrave; pr&eacute;sent avec quelques marchandises-vedettes et en tant que domination imp&eacute;rialiste par les zones qui sont en t&ecirc;te dans le d&eacute;veloppement de la productivit&eacute;.
Dans ces zones avanc&eacute;es, l'espace social est envahi par une superposition continue de couches g&eacute;ologiques de marchandises. A ce point de la &#171; deuxi&egrave;me r&eacute;volution industrielle &#187;, la consommation ali&eacute;n&eacute;e devient pour les masses un devoir suppl&eacute;mentaire &agrave; la production ali&eacute;n&eacute;e. C'est tout le <B>travail vendu</B> d'une soci&eacute;t&eacute; qui devient globalement la <B>marchandise totale</B> dont le cycle doit se poursuivre.
Pour ce faire, il faut que cette marchandise totale revienne fragmentairement &agrave; l'individu fragmentaire, absolument s&eacute;par&eacute; des forces productives op&eacute;rant comme un ensemble. C'est donc ici que la science sp&eacute;cialis&eacute;e de la domination doit se sp&eacute;cialiser &agrave; son tour : elle s'&eacute;miette en sociologie, psychotechnique, cybern&eacute;tique, s&eacute;miologie, etc., veillant &agrave; l'autor&eacute;gulation de tous les niveaux du processus.
</p>

43
<p>Alors que dans la phase primitive de l'accumulation capitaliste &#171; l'&eacute;conomie politique ne voit dans le <B>prol&eacute;taire</B> que l'<B>ouvrier</B> &#187;, qui doit recevoir le minimum indispensable pour la conservation de sa force de travail, sans jamais le consid&eacute;rer &#171; dans ses loisirs, dans son humanit&eacute; &#187;, cette position des id&eacute;es de la classe dominante se renverse aussit&ocirc;t que le degr&eacute; d'abondance atteint dans la production des marchandises exige un surplus de collaboration de l'ouvrier.
Cet ouvrier soudain lav&eacute; du m&eacute;pris total qui lui est clairement signifi&eacute; par toutes les modalit&eacute;s d'organisation et surveillance de la production, se retrouve chaque jour en dehors de celle-ci apparemment trait&eacute; comme un grande personne, avec une politesse empress&eacute;e, sous le d&eacute;guisement du consommateur.
Alors, l'<B>humanisme de la marchandise</B> prend en charge &#171; les loisirs et l'humanit&eacute; &#187; du travailleur, tout simplement parce que l'&eacute;conomie politique peut et doit maintenant dominer ces sph&egrave;res <B>en tant qu'&eacute;conomie politique</B>. Ainsi &#171; le reniement achev&eacute; de l'homme &#187; a pris en charge la totalit&eacute; de l'existence humaine.
</p>

44
<p>Le spectacle est une guerre de l'opium permanente pour faire accepter l'identification des biens aux marchandises ; et de la satisfaction &agrave; la survie augmentant selon ses propres lois. Mais si la survie consommable est quelque chose qui doit augmenter toujours, c'est parce qu'elle ne cesse de <B>contenir la privation</B>. S'il n'y a aucun au-del&agrave; de la survie augment&eacute;e, aucun point o&ugrave; elle pourrait cesser sa croissance, c'est parce qu'elle n'est pas elle-m&ecirc;me au del&agrave; de la privation, mais qu'elle est la privation devenue plus riche.
</p>

45
<p>Avec l'automation, qui est &agrave; la fois le secteur le plus avanc&eacute; de l'industrie moderne, et le mod&egrave;le o&ugrave; se r&eacute;sume parfaitement sa pratique, il faut que le monde de la marchandise surmonte cette contradiction : l'instrumentation technique qui supprime objectivement le travail doit en m&ecirc;me temps conserver <B>le travail comme marchandise</B>, et seul lieu de naissance de la marchandise. Pour que l'automation, ou toute autre forme moins extr&ecirc;me de l'accroissement de la productivit&eacute; du travail, ne diminue pas effectivement le temps de travail social n&eacute;cessaire &agrave; l'&eacute;chelle de la soci&eacute;t&eacute;, il est n&eacute;cessaire de cr&eacute;er de nouveaux emplois.
Le secteur tertiaire, les services, sont l'immense &eacute;tirement des lignes d'&eacute;tapes de l'arm&eacute;e de la distribution et de l'&eacute;loge des marchandises actuelles ; mobilisation des forces suppl&eacute;tives qui rencontre opportun&eacute;ment, dans la facticit&eacute; m&ecirc;me des besoins relatifs &agrave; de telles marchandises, la n&eacute;cessit&eacute; d'une telle organisation de l'arri&egrave;re-travail.
</p>

46
<p>La valeur d'&eacute;change n'a pu se former qu'en tant qu'agent de la valeur d'usage, mais sa victoire par ses propres armes a cr&eacute;&eacute; les conditions de sa domination autonome. Mobilisant tout usage humain et saisissant le monopole de sa satisfaction, elle a fini par <B>diriger l'usage</B>. Le processus de l'&eacute;change s'est identifi&eacute; &agrave; tout usage possible, et l'a r&eacute;duit &agrave; sa merci. La valeur d'&eacute;change est le condottiere de la valeur d'usage, qui finit par mener la guerre pour son propre compte.
</p>

47
<p>Cette constante de l'&eacute;conomie capitaliste qui est <B>la baisse tendancielle de la valeur d'usage</B> d&eacute;veloppe une nouvelle forme de privation &agrave; l'int&eacute;rieur de la survie augment&eacute;e, laquelle n'est pas davantage affranchie de l'ancienne p&eacute;nurie puisqu'elle exige la participation de la grande majorit&eacute; des hommes, comme travailleurs salari&eacute;s, &agrave; la poursuite infinie de son effort ; et que chacun sait qu'il lui faut se soumettre ou mourir.
C'est la r&eacute;alit&eacute; de ce chantage, le fait que l'usage sous sa forme la plus pauvre (manger, habiter) n'existe plus qu'emprisonn&eacute; dans la richesse illusoire de la survie augment&eacute;e, qui est la base r&eacute;elle de l'acceptation de l'illusion en g&eacute;n&eacute;ral dans la consommation des marchandises modernes. Le consommateur r&eacute;el devient consommateur d'illusions. La marchandise est cette illusion effectivement r&eacute;elle, et le spectacle sa manifestation g&eacute;n&eacute;rale.
</p>

48
<p>La valeur d'usage qui &eacute;tait implicitement comprise dans la valeur d'&eacute;change doit &ecirc;tre maintenant explicitement proclam&eacute;e, dans la r&eacute;alit&eacute; invers&eacute;e du spectacle, justement parce que sa r&eacute;alit&eacute; effective est rong&eacute;e par l'&eacute;conomie marchande surd&eacute;velopp&eacute;e : et qu'une pseudo-justification devient n&eacute;cessaire &agrave; la fausse vie.
</p>

49
<p>Le spectacle est l'autre face de l'argent : l'&eacute;quivalent g&eacute;n&eacute;ral abstrait de toutes les marchandises. Mais si l'argent a domin&eacute; la soci&eacute;t&eacute; en tant que repr&eacute;sentation de l'&eacute;quivalence centrale, c'est-&agrave;-dire du caract&egrave;re &eacute;changeable des biens multiples dont l'usage restait incomparable, le spectacle est son compl&eacute;ment moderne d&eacute;velopp&eacute; o&ugrave; la totalit&eacute; du monde marchand appara&icirc;t en bloc, comme une &eacute;quivalence g&eacute;n&eacute;rale &agrave; ce que l'ensemble de la soci&eacute;t&eacute; peut &ecirc;tre et faire.
Le spectacle est l'argent que l'on <B>regarde seulement</B>, car en lui d&eacute;j&agrave; c'est la totalit&eacute; de l'usage qui s'est &eacute;chang&eacute;e contre la totalit&eacute; de la repr&eacute;sentation abstraite. Le spectacle n'est pas seulement le serviteur du <B>pseudo-usage</B>, il est d&eacute;j&agrave; en lui-m&ecirc;me le pseudo-usage de la vie.
</p>

50
<p>Le r&eacute;sultat concentr&eacute; du travail social, au moment de l'abondance <B>&eacute;conomique</B>, devient apparent et soumet toute r&eacute;alit&eacute; &agrave; l'apparence, qui est maintenant son produit. Le capital n'est plus le centre invisible qui dirige le mode de production : son accumulation l'&eacute;tale jusqu'&agrave; la p&eacute;riph&eacute;rie sous formes d'objets sensibles. Toute l'&eacute;tendue de la soci&eacute;t&eacute; est son portrait.
</p>

51
<p>La victoire de l'&eacute;conomie autonome doit &ecirc;tre en m&ecirc;me temps sa perte. Les forces qu'elle a d&eacute;cha&icirc;n&eacute;es suppriment la <B>n&eacute;cessit&eacute; &eacute;conomique</B> qui a &eacute;t&eacute; la base immuable des soci&eacute;t&eacute;s anciennes.
Quand elle la remplace par la n&eacute;cessit&eacute; du d&eacute;veloppement &eacute;conomique infini, elle ne peut que remplacer la satisfaction des premiers besoins humains sommairement reconnus, par une fabrication ininterrompue de pseudo-besoins qui se ram&egrave;nent au seul pseudo-besoin du maintien de son r&egrave;gne.
Mais l'&eacute;conomie autonome se s&eacute;pare &agrave; jamais du besoin profond dans la mesure m&ecirc;me o&ugrave; elle sort de <B>l'inconscient social</B> qui d&eacute;pendait d'elle sans le savoir. &#171; Tout ce qui est conscient s'use. Ce qui est inconscient reste inalt&eacute;rable. Mais une fois d&eacute;livr&eacute;, ne tombe-t-il pas en ruines &agrave; son tour?&#187; (Freud)
</p>

52
<p>Au moment o&ugrave; la soci&eacute;t&eacute; d&eacute;couvre qu'elle d&eacute;pend de l'&eacute;conomie, l'&eacute;conomie, en fait, d&eacute;pend d'elle. Cette puissance souterraine, qui a grandi jusqu'&agrave; para&icirc;tre souverainement, a aussi perdu sa puissance. L&agrave; o&ugrave; &eacute;tait le <B>&ccedil;a</B> &eacute;conomique doit venir le <B>je</B>.
Le sujet ne peut &eacute;merger que de la soci&eacute;t&eacute;, c'est &agrave; dire de la lutte qui est en elle-m&ecirc;me. Son existence possible est suspendue aux r&eacute;sultats de la lutte des classes qui se r&eacute;v&egrave;le comme le produit et le producteur de la fondation &eacute;conomique de l'histoire.
</p>

53
<p>La conscience du d&eacute;sir et le d&eacute;sir de la conscience sont identiquement ce projet qui, sous sa forme n&eacute;gative, veut l'abolition des classes, c'est &agrave; dire la possession directe des travailleurs sur tous les moments de leur activit&eacute;. Son <B>contraire</B> est la soci&eacute;t&eacute; du spectacle, o&ugrave; la marchandise se contemple elle-m&ecirc;me dans un monde qu'elle a cr&eacute;&eacute;.</p><span>



</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1aIPFYXvDVTCpQYxJxmQ1og4Nd2W-_TX_" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
