<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/sociétéduspectacle</title>
<link rel="icon" type="image/png" href="https://drive.google.com/uc?id=11_JqLV3wsDoN5-96gJaSiUH8RTY8el4p" />
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_SdS.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulation de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Corpus</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_index.html"><span>Index et Catalogue</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a></h5><br>
                        
					
	<cite><span><p>« Le droit égal de tous aux biens et aux jouissances de ce monde, la destruction de toute autorité, la négation de tout frein moral, voilà, si l'on descend au fond des choses, la raison d'être de l'insurrection du 18 mars et la charte de la redoutable association qui lui a fourni une armée»
</p><p>Enquête parlementaire sur l'insurrection du 18 mars. 
	</p></cite>
	
	73<p>
Le mouvement r&eacute;el qui supprime les conditions existantes gouverne la soci&eacute;t&eacute; &agrave; partir de la victoire de la bourgeoisie dans l'&eacute;conomie, et visiblement depuis la traduction politique de cette victoire. Le d&eacute;veloppement des forces productives a fait &eacute;clater les anciens rapports de production, et tout ordre statique tombe en poussi&egrave;re. Tout ce qui &eacute;tait absolu devient historique.
</p>74
<p>C'est en &eacute;tant jet&eacute;s dans l'histoire, en devant participer au travail et aux luttes qui la constituent, que les hommes se voient contraints d'envisager leurs relations d'une mani&egrave;re d&eacute;sabus&eacute;e. Cette histoire n'a pas d'objet distinct de ce qu'elle r&eacute;alise sur elle-m&ecirc;me, quoique la derni&egrave;re vision m&eacute;taphysique inconsciente de l'&eacute;poque historique puisse regarder la progression productive &agrave; travers laquelle l'histoire s'est d&eacute;ploy&eacute;e comme l'objet m&ecirc;me de l'histoire.
Le <i>sujet</i> de l'histoire ne peut &ecirc;tre que le vivant se produisant lui-m&ecirc;me, devenant ma&icirc;tre et possesseur de son monde qui est l'histoire, et existant comme <i>conscience de son jeu</i>.</p>
75
<p>Comme un m&ecirc;me courant se d&eacute;veloppent les luttes de classes de la longue <i>&eacute;poque r&eacute;volutionnaire</i> inaugur&eacute;e par l'ascension de la bourgeoisie et la <i>pens&eacute;e de l'histoire</i>, la dialectique, la pens&eacute;e qui ne s'arr&ecirc;te plus &agrave; la recherche du sens de l'&eacute;tant, mais s'&eacute;l&egrave;ve &agrave; la connaissance de la dissolution de tout ce qui est ; et dans le mouvement dissout toute s&eacute;paration. </p>
76
<p>Hegel n'avait plus &agrave; <i>interpr&eacute;ter</i> le monde, mais la <i>transformation</i> du monde. En <i>interpr&eacute;tant seulement</i> la transformation, Hegel n'est n'est que l'ach&egrave;vement <i>philosophique</i> de la philosophie. Il veut comprendre un monde <i>qui se fait lui-m&ecirc;me</i>.
Cette pens&eacute;e historique n'est encore que la conscience qui arrive toujours trop tard, et qui &eacute;nonce la justification <i>post festum</i>. Ainsi, elle n'a d&eacute;pass&eacute; la s&eacute;paration que <i>dans la pens&eacute;e</i>.
Le paradoxe qui consiste &agrave; suspendre le sens de toute r&eacute;alit&eacute; &agrave; son ach&egrave;vement historique, et &agrave; r&eacute;v&eacute;ler en m&ecirc;me temps ce sens en se constituant soi-m&ecirc;me en ach&egrave;vement de l'histoire, d&eacute;coule de ce simple fait que le penseur des r&eacute;volutions bourgeoises des XVII&#176; et XVIII&#176; si&egrave;cles n'a cherch&eacute; dans sa philosophie que la <i>r&eacute;conciliation</i> avec leur r&eacute;sultat.
&#171; M&ecirc;me comme philosophie de la r&eacute;volution bourgeoise, elle n'exprime pas tout le processus de cette r&eacute;volution, mais seulement sa derni&egrave;re conclusion. En ce sens, elle est une philosophie non de la r&eacute;volution, mais de la restauration.&#187; (Karl Korsch, <I>Th&egrave;ses sur Hegel et la r&eacute;volution</I>) Hegel a fait, pour la derni&egrave;re fois, le travail du philosophe, &#171; la glorification de ce qui existe &#187; ; mais d&eacute;j&agrave; ce qui existait pour lui ne pouvait &ecirc;tre  que la totalit&eacute; du mouvement historique.
La position <i>ext&eacute;rieure</i> de la pens&eacute;e &eacute;tant en fait maintenue, elle ne pouvait &ecirc;tre masqu&eacute;e que par son identification &agrave; un projet pr&eacute;alable de l'Esprit, h&eacute;ros absolu qui a fait ce qu'il a voulu et voulu ce qu'il a fait, et dont l'accomplissement co&iuml;ncide avec le pr&eacute;sent.
Ainsi, la philosophie qui meurt dans la pens&eacute;e de l'histoire ne peut plus glorifier son monde qu'en le reniant, car pour prendre la parole il lui faut d&eacute;j&agrave; supposer finie cette histoire totale o&ugrave; elle a tout ramen&eacute; ; et close la session du seul tribunal o&ugrave; peut &ecirc;tre rendue la sentence de la v&eacute;rit&eacute;</p>
77
<p>Quand le prol&eacute;tariat manifeste par sa propre existence en actes que cette pens&eacute;e de l'histoire ne s'est pas oubli&eacute;e, le d&eacute;menti de la <i>conclusion</i> est aussi bien la confirmation de la m&eacute;thode.</p>
78
<p>La pens&eacute;e de l'histoire ne peut &ecirc;tre sauv&eacute;e qu'en devenant pens&eacute;e pratique ; et la pratique du prol&eacute;tariat comme classe r&eacute;volutionnaire ne peut &ecirc;tre moins que la conscience historique op&eacute;rant sur la totalit&eacute; du monde. Tous les courants th&eacute;oriques du mouvement ouvrier <i>r&eacute;volutionnaire</i> sont issus d'un affrontement critique avec la pens&eacute;e h&eacute;g&eacute;lienne, chez Marx comme chez Stirner et Bakounine.</p>
79
<p>Le caract&egrave;re ins&eacute;parable de la th&eacute;orie de Marx et de la m&eacute;thode h&eacute;g&eacute;lienne est lui-m&ecirc;me ins&eacute;parable du caract&egrave;re r&eacute;volutionnaire de cette th&eacute;orie, c'est &agrave; dire de sa v&eacute;rit&eacute;. C'est en ceci que cette premi&egrave;re relation a &eacute;t&eacute; g&eacute;n&eacute;ralement ignor&eacute;e ou mal comprise, ou encore d&eacute;nonc&eacute;e comme le faible de ce qui devenait fallacieusement une <i>doctrine</i> marxiste.
Bernstein, dans <i>Socialisme th&eacute;orique et Socialisme d&eacute;mocratique pratique</i>, r&eacute;v&egrave;le parfaitement cette liaison de la m&eacute;thode dialectique et de la <i>prise de parti</i> historique, en d&eacute;plorant les pr&eacute;visions peu scientifiques du <i>Manifeste</i> de 1847 sur l'imminence de la r&eacute;volution prol&eacute;tarienne en Allemagne : 
&#171 Cette auto-suggestion historique, tellement erron&eacutee que le premier visionnaire politique venu ne pourrait gu&egrave;re trouver mieux, serait incompr&eacute;hensible chez un Marx, qui &agrave; cette &eacute;poque avait d&eacute;j&agrave; s&eacute;rieusement &eacute;tudi&eacute; l'&eacute;conomie, si on ne devait pas voir en elle le produit d'un reste de la dialectique antith&eacute;tique h&eacute;g&eacute;lienne, dont Marx, pas plus qu'Engels, n'a jamais su compl&egrave;tement se d&eacute;faire. En ces temps d'effervescence g&eacute;n&eacute;rale, cela lui a &eacute;t&eacute; d'autant plus fatal.&#187</p>
80
<p>Le <i>renversement</i> que Marx effectue pour un &#171 sauvetage par transfert &#187 de la pens&eacute;e des r&eacute;volutions bourgeoises ne consiste pas trivialement &agrave; remplacer par le d&eacute;veloppement mat&eacute;rialiste des forces productives le parcours de l'Esprit  h&eacute;g&eacute;lien allant &agrave; sa propre rencontre dans le temps, son objectivation &eacute;tant identique &agrave; son ali&eacute;nation, et ses blessures historiques ne laissant pas de cicatrices.
L'histoire devenue r&eacute;elle n'a plus de <i>fin</i>. Marx a ruin&eacute; la position <i>s&eacute;par&eacute;e</i> de Hegel devant ce qui advient ; et la <i>contemplation</i> d'un agent supr&ecirc;me ext&eacute;rieur, quel qu'il soit. La th&eacute;orie n'a plus &agrave; conna&icirc;tre que ce qu'elle fait.
C'est au contraire la contemplation du mouvement de l'&eacute;conomie, dans la pens&eacute;e dominante de la soci&eacute;t&eacute; actuelle, qui est l'h&eacute;ritage <i>non renvers&eacute;</i> de la part <i>non-dialectique</i> dans la tentative h&eacute;g&eacute;lienne d'un syst&egrave;me circulaire : c'est une approbation qui a perdu la dimension du concept, et qui n'a plus besoin d'un h&eacute;g&eacute;lianisme pour se justifier, car le mouvement qu'il s'agit de louer n'est plus qu'un secteur sans pens&eacute;e du monde, dont le d&eacute;veloppement m&eacute;canique domine effectivement le tout.
Le projet de Marx est celui d'une histoire consciente. Le quantitatif qui survient dans le d&eacute;veloppement aveugle des forces productives simplement &eacute;conomiques doit se changer en appropriation historique qualitative. La <i>critique de l'&eacute;conomie politique</i> est le premier acte de cette <i>fin de pr&eacute;histoire</i> : &#171; De tous les instruments de production, le plus grand pouvoir productif, c'est la classe r&eacute;volutionnaire elle-m&ecirc;me&#187;</p>
81
<p>Ce qui rattache &eacute;troitement la th&eacute;orie de Marx &agrave; la pens&eacute;e scientifique, c'est la compr&eacute;hension rationnelle des forces qui s'exercent r&eacute;ellement dans la soci&eacute;t&eacute;. Mais elle est fondamentalement un <i>au-del&agrave;</i> de la pens&eacute;e scientifique, o&ugrave; celle-ci n'est conserv&eacute;e qu'en &eacute;tant d&eacute;pass&eacute;e : il s'agit d'une compr&eacute;hension de la <i>lutte</i>, et nullement de la <i>loi</i>. &#171; Nous ne connaissons qu'une seule science : la science de l'histoire &#187; dit <i>L'id&eacute;ologie allemande</i>.</p>
82
<p>L'&eacute;poque bourgeoise, qui veut fonder scientifiquement l'histoire, n&eacute;glige le fait que cette science disponible a bien plut&ocirc;t d&ucirc; &ecirc;tre elle-m&ecirc;me fond&eacute;e historiquement avec l'&eacute;conomie. Inversement, l'histoire ne d&eacute;pend radicalement de cette connaissance qu'en tant que cette histoire reste <i>histoire &eacute;conomique</i>.
Combien la part de l'histoire dans l'&eacute;conomie m&ecirc;me - le processus global qui modifie ses propres donn&eacute;es scientifiques de base - a pu &ecirc;tre d'ailleurs n&eacute;glig&eacute;e par le point de vue de l'observation scientifique, c'est ce que montre la vanit&eacute; des calculs socialistes qui croyaient avoir &eacute;tabli la p&eacute;riodicit&eacute; exacte des crises ; et depuis que l'intervention constante de l'Etat est parvenue &agrave; compenser l'effet des tendances &agrave; la crise, le m&ecirc;me genre de raisonnement voit dans cet &eacute;quilibre une harmonie &eacute;conomique d&eacute;finitive.
Le projet de surmonter l'&eacute;conomie, le projet de la prise de possession de l'histoire, s'il doit conna&icirc;tre - et ramener &agrave; lui - la science de la soci&eacute;t&eacute;, ne peut &ecirc;tre lui-m&ecirc;me <i>scientifique</i>. Dans ce dernier mouvement qui croit dominer l'histoire pr&eacute;sente par une connaissance scientifique, le point de vue r&eacute;volutionnaire est rest&eacute; <i>bourgeois</i>.</p>
83
<p>Les courants utopiques du socialisme, quoique fond&eacute;s eux-m&ecirc;mes historiquement dans la critique de l'organisation sociale existante, peuvent &ecirc;tre justement qualifi&eacute;s d'utopiques dans la mesure o&ugrave; ils refusent l'histoire - c'est-&agrave;-dire la lutte r&eacute;elle en cours, aussi bien que le mouvement du temps au del&agrave; de la perfection immuable de leur image de soci&eacute;t&eacute; heureuse -, mais non parce qu'ils refuseraient la science.
Les penseurs utopistes sont au contraire enti&egrave;rement domin&eacute;s par la pens&eacute;e scientifique, telle qu'elle s'&eacute;tait impos&eacute;e dans les si&egrave;cles pr&eacute;c&eacute;dents. Ils recherchent le parach&egrave;vement de ce syst&egrave;me rationnel g&eacute;n&eacute;ral : ils ne se consid&egrave;rent aucunement comme des proph&egrave;tes d&eacute;sarm&eacute;s, car ils croient au pouvoir social de la d&eacute;monstration scientifique et m&ecirc;me, dans le cas du saint-simonisme, &agrave; la prise du pouvoir par la science.
Comment, dit Sombart, &#171; voudraient-ils arracher par des luttes ce qui doit &ecirc;tre <i>prouv&eacute;</i> &#187; ? Cependant la conception scientifique des utopistes ne s'&eacute;tend pas &agrave; cette connaissance que des groupes sociaux ont des int&eacute;r&ecirc;ts dans une situation existante, des forces pour la maintenir, et aussi bien des formes de fausse conscience correspondantes &agrave; de telles positions.
Elle reste tr&egrave;s en de&ccedil;&agrave; de la r&eacute;alit&eacute; historique du d&eacute;veloppement de la science m&ecirc;me, qui s'est trouv&eacute; en grande partie orient&eacute; par la <i>demande sociale</i> issue de tels facteurs, qui s&eacute;lectionne non seulement ce qui peut &ecirc;tre admis, mais aussi ce qui peut &ecirc;tre recherch&eacute.
Les socialistes utopiques, rest&eacute;s prisonniers du <i>mode d'exposition de la v&eacute;rit&eacute; scientifique</i>, con&ccedil;oivent cette v&eacute;rit&eacute; selon sa pure image abstraite, telle que l'avait vue s'imposer un stade tr&egrave;s ant&eacute;rieur de la soci&eacute;t&eacute;.
Comme le remarquait Sorel, c'est sur le mod&egrave;le de <i>l'astronomie</i> que les utopistes pensent d&eacute;couvrir et d&eacute;montrer les lois de la soci&eacute;t&eacute;. L'harmonie vis&eacute;e par eux, hostile &agrave; l'histoire, d&eacute;coule d'un essai d'application &agrave; la soci&eacute;t&eacute; de la science la moins d&eacute;pendante de l'histoire.
Elle tente de se faire reconna&icirc;tre avec la m&ecirc;me innocence exp&eacute;rimentale que le newtonisme, et la destin&eacute;e heureuse constamment postul&eacute;e &#171; joue dans leur science sociale un r&ocirc;le analogue &agrave; ce lui qui revient &agrave; l'inertie dans la m&eacute;canique rationnelle &#187 (<I>Mat&eacute;riaux pour une th&eacute;orie du prol&eacute;tariat</I>). </p>
84
<p>Le c&ocirc;t&eacute; d&eacute;terministe-scientifique dans la pens&eacute;e de Marx fut justement la br&egrave;che par laquelle p&eacute;n&eacute;tra le processus d'&#171;id&eacute;ologisation&#187;, lui vivant, et d'autant plus dans l'h&eacute;ritage th&eacute;orique laiss&eacute; au mouvement ouvrier.
La venue du sujet de l'histoire est encore repouss&eacute;e &agrave; plus tard, et c'est la science historique par excellence, l'&eacute;conomie, qui tend de plus en plus largement &agrave; garantir la n&eacute;cessit&eacute; de sa propre n&eacute;gation future. Mais par l&agrave; est repouss&eacute;e hors du champ de la vision th&eacute;orique la pratique r&eacute;volutionnaire qui est la seule v&eacute;rit&eacute; de cette n&eacute;gation.
Ainsi il importe d'&eacute;tudier patiemment le d&eacute;veloppement &eacute;conomique, et d'en admettre encore, avec une tranquillit&eacute; h&eacute;g&eacute;lienne, la douleur, ce qui, dans son r&eacute;sultat, reste &#171;cimeti&egrave;re des bonnes intentions&#187;.
On d&eacute;couvre que maintenant, selon la science des r&eacute;volutions, <i>la conscience arrive toujours trop t&ocirc;t</i>, et devra &ecirc;tre enseign&eacute;e. &#171;L'histoire nous a donn&eacute; tort, &agrave; nous et &agrave; tous ceux qui pensaient comme nous. Elle a montr&eacute; clairement que l'&eacute;tat du d&eacute;veloppement &eacute;conomique sur le continent &eacute;tait alors bien loin encore d'&ecirc;tre m&ucirc;r...&#187;, dira Engels en 1895.
Toute sa vie, Marx a maintenu le point de vue unitaire de sa th&eacute;orie, mais l'<i>expos&eacute;</i> de sa th&eacute;orie s'est port&eacute; sur le <i>terrain</i> de la pens&eacute;e dominante en se pr&eacute;cisant sous forme de critiques de disciplines particuli&egrave;res, principalement la critique de la science fondamentale de la soci&eacute;t&eacute; bourgeoise, l'&eacute;conomie politique. C'est cette mutilation, ult&eacute;rieurement accept&eacute;e comme d&eacute;finitive, qui a constitu&eacute; le &#171;marxisme&#187;.</p>
85
<p>Le d&eacute;faut dans la th&eacute;orie de Marx est naturellement le d&eacute;faut de la lutte r&eacute;volutionnaire du prol&eacute;tariat de son &eacute;poque. La classe ouvri&egrave;re n'a pas d&eacute;cr&eacute;t&eacute; la r&eacute;volution en permanence dans l'Allemagne de 1848 ; la Commune a &eacute;t&eacute; vaincue dans l'isolement.
La th&eacute;orie r&eacute;volutionnaire ne peut donc pas encore atteindre sa propre existence totale. En &ecirc;tre r&eacute;duit &agrave; la d&eacute;fendre et la pr&eacute;ciser dans la s&eacute;paration du travail savant, au <i>British Museum</i>, impliquait une perte dans la th&eacute;orie m&ecirc;me. Ce sont pr&eacute;cis&eacute;ment les justifications scientifiques tir&eacute;es sur l'avenir du d&eacute;veloppement de la classe ouvri&egrave;re, et la pratique organisationnelle combin&eacute;e &agrave; ces justifications, qui deviendront des obstacles &agrave; la conscience prol&eacute;tarienne dans un stade plus avanc&eacute;.</p>
86
<p>Toute l'insuffisance th&eacute;orique dans la d&eacute;fense <i>scientifique</i> de la r&eacute;volution prol&eacute;tarienne ne peut &ecirc;tre ramen&eacute;e, pour le contenu aussi bien que pour la forme de l'expos&eacute;, &agrave; une identification du prol&eacute;tariat &agrave; la bourgeoisie <i>du point de vue de la saisie r&eacute;volutionnaire du pouvoir</i>.</p>
87
<p>La tendance &agrave; fonder une d&eacute;monstration de la l&eacute;galit&eacute; scientifique du pouvoir prol&eacute;tarien en faisant &eacute;tat d'exp&eacute;rimentations <i>r&eacute;p&eacute;t&eacute;es</i> du pass&eacute; obscurcit, d&egrave;s le <i>Manifeste</i>, la pens&eacute;e historique de Marx, en lui faisant soutenir une image <i>lin&eacute;aire</i> du d&eacute;veloppement des modes de production, entra&icirc;n&eacute; par des luttes de classes qui finiraient chaque fois &#171;par une transformation r&eacute;volutionnaire de la soci&eacute;t&eacute; tout enti&egrave;re ou par la destruction commune des classes en lutte&#187;.
Mais dans la r&eacute;alit&eacute; observable de l'histoire, de m&ecirc;me que &#171;le mode de production asiatique&#187;, comme Marx le constatait ailleurs a conserv&eacute; son immobilit&eacute; en d&eacute;pit de tous les affrontements de classes, de m&ecirc;me les jacqueries de serf n'ont jamais vaincu les barons, ni les r&eacute;voltes d'esclaves de l'Antiquit&eacute; les hommes libres.
Le sch&eacute;ma lin&eacute;aire perd de vue d'abord ce fait que <i>la bourgeoisie est la seule classe r&eacute;volutionnaire qui ait jamais vaincu</i> ; en m&ecirc;me temps qu'elle est la seule pour qui le d&eacute;veloppement de l'&eacute;conomie a &eacute;t&eacute; cause et cons&eacute;quence de sa mainmise sur la soci&eacute;t&eacute;.
La m&ecirc;me simplification a conduit Marx &agrave; n&eacute;gliger le r&ocirc;le &eacute;conomique de l'Etat dans la gestion d'une soci&eacute;t&eacute: de classes. Si la bourgeoisie ascendante a paru affranchir l'&eacute;conomie de l'Etat, c'est seulement dans la mesure o&ugrave; l'Etat ancien se confondait avec l'instrument d'une oppression de classe dans une <i>&eacute;conomie statique</i>.
La bourgeoisie a d&eacute;velopp&eacute; sa puissance &eacute;conomique autonome dans la p&eacute;riode m&eacute;di&eacute;vale d'affaiblissement de l'Etat, dans le moment de fragmentation f&eacute;odale de pouvoirs &eacute;quilibr&eacute;s.
Mais l'Etat moderne qui, par le mercantilisme, a commenc&eacute; &agrave; appuyer le d&eacute;veloppement de la bourgeoisie, et qui finalement est devenu <i>son Etat</i> &agrave; l'heure du &#171;laisser faire, laisser passer&#187;, va se r&eacute;v&eacute;ler ult&eacute;rieurement dot&eacute; d'une puissance centrale dans la gestion calcul&eacute;e du <i>processus &eacute;conomique</i>.
Marx avait pu cependant d&eacute;crire, dans le <i>bonapartisme</i>, cette &eacute;bauche de la bureaucratie &eacute;tatique moderne, fusion du capital et de l'Etat, constitution d'un &#171;pouvoir national du capital sur le travail, d'une force publique organis&eacute;e pour l'asservissement social&#187;, o&ugrave; la bourgeoisie renonce &agrave; toute vie historique qui ne soit sa r&eacute;duction &agrave; l'histoire &eacute;conomique des choses, et veut bien &#171;&ecirc;tre condamn&eacute;e au m&ecirc;me n&eacute;ant politique que les autres classes&#187.  Ici sont d&eacute;j&agrave; pos&eacute;es les bases socio-politiques du spectacle moderne, qui n&eacute;gativement d&eacute;finit le prol&eacute;tariat comme <i>seul pr&eacute;tendant &agrave; la vie historique</i>.</p>
88
<p>Les deux seules classes qui correspondent effectivement &agrave; la th&eacute;orie de Marx, les deux classes pures vers lesquelles m&egrave;ne toute l'analyse dans le <i>Capital</i>, la bourgeoisie et le prol&eacute;tariat, sont &eacute;galement les deux seules classes r&eacute;volutionnaires de l'histoire, mais &agrave; des conditions diff&eacute;rentes : la r&eacute;volution bourgeoise est faite : la r&eacute;volution prol&eacute;tarienne est un projet, n&eacute; sur la base de la pr&eacute;c&eacute;dente r&eacute;volution, mais en diff&eacute;rant qualitativement.
En n&eacute;gligeant l'<i>originalit&eacute;</i> du r&ocirc;le historique de la bourgeoisie, on masque l'originalit&eacute; concr&egrave;te de ce projet prol&eacute;tarien qui ne peut rien atteindre sinon en portant ses propres couleurs et en connaissant &#171;l'immensit&eacute; de ses t&acirc;ches&#187;. 
La bourgeoisie est venue au pouvoir parce qu'elle est la classe de l'&eacute;conomie en d&eacute;veloppement. Le prol&eacute;tariat ne peut &ecirc;tre lui-m&ecirc;me le pouvoir qu'en devenant <i>la classe de la conscience</i>. Le m&ucirc;rissement des forces productives ne peut garantir un tel pouvoir, m&ecirc;me par le d&eacute;tour de la d&eacute;possession accrue qu'il entra&icirc;ne.
La saisie jacobine de l'Etat ne peut &ecirc;tre son instrument. Aucune <i>id&eacute;ologie</i> ne peut lui servir &agrave; d&eacute;guiser des buts partiels en buts g&eacute;n&eacute;raux, car il ne peut conserver aucune r&eacute;alit&eacute; partielle qui soit effectivement &agrave; lui. </p>
89
<p>Si Marx, dans une p&eacute;riode d&eacute;termin&eacute;e de sa participation &agrave; la lutte du prol&eacute;tariat, a trop attendu de la pr&eacute;vision scientifique, au  point de cr&eacute;er la base intellectuelle des illusions de l'&eacute;conomisme, on sait qu'il n'y a pas succomb&eacute; personnellement.
Dans une lettre bien connue du 7d&eacute;cembre 1867, accompagnant un article o&ugrave; lui-m&ecirc;me critique <i>Le Capital</i>, article qu'Engels devait faire passer dans la presse comme s'il &eacute;manait d'un adversaire, Marx a expos&eacute; clairement la limite de sa propre science : &#171;...La tendance <i>subjective</i> de l'auteur (que lui imposaient peut-&ecirc;tre sa position politique et son pass&eacute;), c'est &agrave; dire la mani&egrave;re dont il repr&eacute;sente  aux autres le r&eacute;sultat ultime du mouvement actuel, du processus social actuel, n'a aucun rapport avec son analyse r&eacute;elle.&#187; Ainsi Marx, en d&eacute;non&ccedil;ant lui-m&ecirc;me les &#171;conclusions tendancieuses&#187; de son analyse objective, et par l'ironie du &#171;peut-&ecirc;tre&#187; relatif aux choix extra-scientifiques qui se seraient impos&eacute;s &agrave; lui, montre en m&ecirc;me temps la cl&eacute; m&eacute;thodologique de la fusion des deux aspects.</p>
90
<p>C'est dans la lutte historique elle-m&ecirc;me qu'il faut r&eacute;aliser la fusion de la connaissance et de l'action, de telle sorte que chacun de ces termes place dans l'autre la garantie de sa v&eacute;rit&eacute;. La constitution de la classe prol&eacute;tarienne en sujet, c'est l'organisation des luttes r&eacute;volutionnaires et l'organisation de la soci&eacute;t&eacute; dans le <i>moment r&eacute;volutionnaire</i> : c'est l&agrave; que doivent exister <i>les conditions pratiques de la conscience</i>, dans lesquelles la th&eacute;orie de la praxis se confirme en devenant th&eacute;orie pratique.
Cependant, cette question centrale de l'organisation a &eacute;t&eacute; la moins envisag&eacute;e par la th&eacute;orie r&eacute;volutionnaire &agrave; l'&eacute;poque o&ugrave; se fondait le mouvement ouvrier, c'est-&agrave;-dire quand cette th&eacute;orie poss&eacute;dait encore le caract&egrave;re <i>unitaire</i> venu de la pens&eacute;e de l'histoire (et qu'elle s'&eacute;tait justement donn&eacute; pour t&acirc;che de d&eacute;velopper jusqu'&agrave; une <i>pratique</i> historique unitaire).
C'est au contraire le lieu de l'<i>incons&eacute;quence</i> pour cette th&eacute;orie, admettant la reprise de m&eacute;thodes d'applications &eacute;tatiques et hi&eacute;rarchiques emprunt&eacute;es &agrave; la r&eacute;volution bourgeoise.
Les formes d'organisation du mouvement ouvrier d&eacute;velopp&eacute;es sur ce renoncement de la th&eacute;orie ont en retour tendu &agrave; interdire le maintien d'une th&eacute;orie unitaire qu'elle a trahie, quand une telle v&eacute;rification surgit dans la lutte spontan&eacute;e des ouvriers : elle peut seulement concourir &agrave; en r&eacute;primer la manifestation et la m&eacute;moire.
Cependant, ces formes historiques apparues dans la lutte sont justement le milieu pratique qui manquait &agrave; la th&eacute;orie pour qu'elle soit vraie. Elles sont une exigence de la th&eacute;orie, mais qui n'avait pas &eacute;t&eacute; formul&eacute;e th&eacute;oriquement.
Le <i>soviet</i> n'&eacute;tait pas une d&eacute;couverte de la th&eacute;orie. Et d&eacute;j&agrave; la plus haute v&eacute;rit&eacute; th&eacute;orique de l'Association Internationale des Travailleurs &eacute;tait sa propre existence en pratique. </p>
91
<p>Les premiers succ&egrave;s de la lutte de l'Internationale la menaient &agrave; s'affranchir des influences confuses de l'id&eacute;ologie dominante qui subsistaient en elle. Mais la d&eacute;faite et la r&eacute;pression qu'elle rencontra bient&ocirc;t firent passer au premier plan un conflit entre deux conceptions de la r&eacute;volution prol&eacute;tarienne, qui toutes deux contiennent une dimension <i>autoritaire</i> par laquelle l'auto-&eacute;mancipation consciente de la classe est abandonn&eacute;e.
En effet, la querelle devenue irr&eacute;conciliable entre les marxistes et les bakouninistes &eacute;tait double, portant &agrave; la fois sur le pouvoir dans la soci&eacute;t&eacute; r&eacute;volutionnaire et sur l'organisation pr&eacute;sente du mouvement, et en passant de l'un &agrave; l'autre de ces aspects, les positions des adversaires se renversent.
Bakounine combattait l'illusion d'une abolition des classes par l'usage autoritaire du pouvoir &eacute;tatique, pr&eacute;voyant la reconstitution d'une classe dominante bureaucratique et la dictature des plus savants, ou de ceux qui seront r&eacute;put&eacute;s tels.
Marx, qui croyait qu'un m&ucirc;rissement ins&eacute;parable des contradictions &eacute;conomiques et de l'&eacute;ducation d&eacute;mocratique des ouvriers r&eacute;duirait le r&ocirc;le d'un Etat prol&eacute;tarien &agrave; une simple phase de l&eacute;gislation de nouveaux rapports sociaux s'imposant objectivement, d&eacute;non&ccedil;ait chez Bakounine et ses partisans l'autoritarisme d'une &eacute;lite conspirative qui s'&eacute;tait d&eacute;lib&eacute;r&eacute;ment plac&eacute;e au-dessus de l'Internationale, et formait le dessein extravagant d'imposer &agrave; la soci&eacute;t&eacute; la dictature irresponsable des plus r&eacute;volutionnaires, ou de ceux qui se seront eux-m&ecirc;mes d&eacute;sign&eacute;s comme tels.
Bakounine effectivement recrutait ses partisans sur une telle perspective : &#171;Pilotes invisibles au milieu de la temp&ecirc;te populaire, nous devons la diriger, non par un pouvoir ostensible, mais par la dictature collective de tous les <i>alli&eacute;s</i>. Dictature sans &eacute;charpe, sans titre, sans droit officiel, et d'autant plus puissante qu'elle n'aura aucune des apparences du pouvoir.&#187;
Ainsi se sont oppos&eacute;es deux id&eacute;ologies de la r&eacute;volution ouvri&egrave;re contenant chacune une critique partiellement vraie, mais perdant l'unit&eacute; de la pens&eacute;e de l'histoire, et s'instituant elles-m&ecirc;mes en <i>autorit&eacute;s</i> id&eacute;ologiques. Des organisations puissantes, comme la social-d&eacute;mocratie allemande et la F&eacute;d&eacute;ration Anarchiste Ib&eacute;rique, ont fid&egrave;lement servi l'une ou l'autre de ces id&eacute;ologies ; et partout le r&eacute;sultat a &eacute;t&eacute; grandement diff&eacute;rent de ce qui &eacute;tait voulu.</p>
92
<p>Le fait de regarder le but de la r&eacute;volution prol&eacute;tarienne comme <i>imm&eacute;diatement pr&eacute;sent</i> constitue &agrave; la fois la grandeur et la faiblesse de la lutte anarchiste r&eacute;elle (car dans ses variantes individualistes, les pr&eacute;tentions de l'anarchisme restent d&eacute;risoires).
De la pens&eacute;e historique des luttes de classes modernes, l'anarchisme collectiviste retient uniquement la conclusion, et son exigence absolue de cette conclusion se traduit &eacute;galement dans son m&eacute;pris d&eacute;lib&eacute;r&eacute; de la m&eacute;thode.
Ainsi sa critique de la <i>lutte politique</i> est rest&eacute;e abstraite, tandis que son choix de la lutte &eacute;conomique n'est lui-m&ecirc;me affirm&eacute; qu'en fonction de l'illusion d'une solution d&eacute;finitive arrach&eacute;e d'un seul coup sur ce terrain, au jour de la gr&egrave;ve g&eacute;n&eacute;rale ou de l'insurrection.
Les anarchistes ont &agrave; <i>r&eacute;aliser un id&eacute;al</i>. L'anarchisme est la n&eacute;gation encore id&eacute;ologique de l'Etat et des classes, c'est &agrave; dire des conditions sociales m&ecirc;mes de l'id&eacute;ologie s&eacute;par&eacute;e.
C'est <i>l'id&eacute;ologie de la pure libert&eacute;</i> qui &eacute;galise tout et qui &eacute;carte toute id&eacute;e du mal historique. Ce point de vue de la fusion de toutes les exigences partielles a donn&eacute; &agrave; l'anarchisme le m&eacute;rite de repr&eacute;senter le refus des conditions existantes pour l'ensemble de la vie, et non autour d'une sp&eacute;cialisation critique privil&eacute;gi&eacute;e ; mais cette fusion &eacute;tant consid&eacute;r&eacute;e dans l'absolu, selon le caprice individuel, avant sa r&eacute;alisation effective, a condamn&eacute; aussi l'anarchisme &agrave; une incoh&eacute;rence trop ais&eacute;ment constatable.
L'anarchisme n'a qu'&agrave; redire, et remettre en jeu dans chaque lutte sa m&ecirc;me simple conclusion totale, parce que cette premi&egrave;re conclusion &eacute;tait d&egrave;s l'origine identifi&eacute;e &agrave; l'aboutissement int&eacute;gral du mouvement.
Bakounine pouvait donc &eacute;crire en 1873, en quittant la F&eacute;d&eacute;ration Jurassienne : &#171;Dans les neufs derni&egrave;res ann&eacute;es on a d&eacute;velopp&eacute; au sein de l'Internationale plus d'id&eacute;es qu'il n'en faudrait pour sauver le monde, si les id&eacute;es seules pouvaient le sauver, et je d&eacute;fie qui que ce soit d'en inventer une nouvelle. Le temps n'est plus aux id&eacute;es, il est aux faits et aux actes&#187;.
Sans doute, cette conception conserve de la pens&eacute;e historique du prol&eacute;tariat cette certitude que les id&eacute;es doivent devenir pratiques, mais elle quitte le terrain historique en supposant que les formes ad&eacute;quates de ce passage &agrave; la pratique sont d&eacute;j&agrave; trouv&eacute;es et ne varieront plus.</p>
93
<p>Les anarchistes, qui se distinguent explicitement de l'ensemble du mouvement ouvrier par leur conviction id&eacute;ologique, vont reproduire entre eux cette s&eacute;paration des comp&eacute;tences, en fournissant un terrain favorable &agrave; la domination informelle, sur toute organisation anarchiste, des propagandistes et d&eacute;fenseurs de leur propre id&eacute;ologie, sp&eacute;cialistes d'autant plus m&eacute;diocres en r&egrave;gle g&eacute;n&eacute;rale que leur activit&eacute; intellectuelle se propose principalement la r&eacute;p&eacute;tition de quelques v&eacute;rit&eacute;s d&eacute;finitives.
Le respect id&eacute;ologique de l'unanimit&eacute; dans la d&eacute;cision a favoris&eacute; plut&ocirc;t l'autorit&eacute; incontr&ocirc;l&eacute;e, dans l'organisation m&ecirc;me, de <i>sp&eacute;cialistes de la libert&eacute;</i> ; et l'anarchisme r&eacute;volutionnaire attend du peuple lib&eacute;r&eacute; le m&ecirc;me genre d'unanimit&eacute;, obtenue par les m&ecirc;mes moyens.
Par ailleurs, le refus de consid&eacute;rer l'opposition des conditions entre une minorit&eacute; group&eacute;e dans la lutte actuelle et la soci&eacute;t&eacute; des individus libres, a nourri une permanente s&eacute;paration des anarchistes dans le moment de la d&eacute;cision commune, comme le montre l'exemple d'une infinit&eacute; d'insurrections anarchistes en Espagne, limit&eacute;es et &eacute;cras&eacute;es sur un plan local.</p>
94
<p>L'illusion entretenue plus ou moins explicitement dans l'anarchisme authentique est l'imminence permanente d'une r&eacute;volution qui devra donner raison &agrave; l'id&eacute;ologie, et au mode d'organisation pratique d&eacute;riv&eacute; de l'id&eacute;ologie, en s'accomplissant instantan&eacute;ment. L'anarchisme a r&eacute;ellement conduit, en 1936, une r&eacute;volution sociale et l'&eacute;bauche, la plus avanc&eacute;e qui fut jamais, d'un pouvoir prol&eacute;tarien.
Dans cette circonstance encore il faut noter, d'une part, que le signal d'une insurrection g&eacute;n&eacute;rale avait &eacute;t&eacute; impos&eacute; par le pronunciamiento de l'arm&eacute;e. D'autre part, dans la mesure o&ugrave; cette r&eacute;volution n'avait pas &eacute;t&eacute; achev&eacute;e dans les premiers jours, du fait de l'existence d'un pouvoir franquiste dans la moiti&eacute; d'un pays, appuy&eacute; fortement par l'&eacute;tranger alors que le reste du mouvement prol&eacute;tarien international &eacute;tait d&eacute;j&agrave; vaincu, et du fait de la survivance de forces bourgeoises ou d'autres partis ouvriers &eacute;tatistes dans le camp de la R&eacute;publique, le mouvement anarchiste organis&eacute; s'est montr&eacute; incapable d'&eacute;tendre les demi-victoires de la r&eacute;volution, et m&ecirc;me seulement de les d&eacute;fendre.
Ses chefs reconnus sont devenus ministres, et otages de l'Etat bourgeois qui d&eacute;truisait la r&eacute;volution pour perdre la guerre civile.</p>
95
<p>Le &#171;marxisme orthodoxe&#187; de la II&#176; Internationale est l'id&eacute;ologie scientifique de la r&eacute;volution socialiste, qui identifie toute sa v&eacute;rit&eacute; au processus objectif dans l'&eacute;conomie, et au progr&egrave;s d'une reconnaissance de cette n&eacute;cessit&eacute; dans la classe ouvri&egrave;re &eacute;duqu&eacute;e par l'organisation.
Cette id&eacute;ologie retrouve la confiance en la d&eacute;monstration p&eacute;dagogique qui avait caract&eacute;ris&eacute; le socialisme utopique, mais assortie d'une r&eacute;f&eacute;rence <i>contemplative</i> au cours de l'histoire : cependant une telle attitude a autant perdu la dimension h&eacute;g&eacute;lienne d'une histoire totale qu'elle a perdu l'image immobile de la totalit&eacute; pr&eacute;sente dans la critique utopiste (au plus haut degr&eacute;, chez Fourier).
C'est d'une telle attitude scientifique, qui ne pouvait faire moins que de relancer en sym&eacute;trie des choix &eacute;thiques, que proc&egrave;dent les fadaises d'Hilferding quand il pr&eacute;cise que reconna&icirc;tre la n&eacute;cessit&eacute; du socialisme ne donne pas &#171;d'indication sur l'attitude pratique &agrave; adopter. Car c'est une chose de reconna&icirc;tre une n&eacute;cessit&eacute;, et c'en est une autre de se mettre au service de cette n&eacute;cessit&eacute;&#187 (<I>Capital financier</I>).
Ceux qui ont m&eacute;connu que la pens&eacute;e unitaire de l'histoire, pour Marx et pour le prol&eacute;tariat r&eacute;volutionnaire, <i>n'&eacute;tait rien de distinct d'une attitude pratique &agrave; adopter</i>, devaient &ecirc;tre normalement victimes de la pratique qu'ils avaient simultan&eacute;ment adopt&eacute;e.</p>
96
<p>L'id&eacute;ologie de l'organisation social-d&eacute;mocrate la mettait au pouvoir des <i>professeurs</i> qui &eacute;duquaient la classe ouvri&egrave;re, et la forme d'organisation adopt&eacute;e &eacute;tait la forme ad&eacute;quate &agrave; cet apprentissage passif.
La participation des socialistes de la II&#176; Internationale aux luttes politiques et &eacute;conomiques &eacute;tait certes concr&egrave;te, mais profond&eacute;ment <i>non critique</i>. Elle &eacute;tait men&eacute;e, au nom de <i>l'illusion r&eacute;volutionnaire</i>, selon une pratique manifestement <i>r&eacute;formiste</i>. 
Ainsi l'id&eacute;ologie r&eacute;volutionnaire devait &ecirc;tre bris&eacute;e par le succ&egrave;s m&ecirc;me de ceux qui la portaient. La s&eacute;paration des d&eacute;put&eacute;s et des journalistes dans le mouvement entra&icirc;nait vers le mode de vie bourgeois ceux qui &eacute;taient recrut&eacute;s parmi les intellectuels bourgeois. 
La bureaucratie syndicale constituait en courtiers de la force de travail, &agrave; vendre comme marchandise &agrave; son juste prix, ceux m&ecirc;mes qui &eacute;taient recrut&eacute;s &agrave; partir des luttes des ouvriers industriels, et extraits d'eux. Pour que leur activit&eacute; &agrave; tous gard&acirc;t quelque chose de r&eacute;volutionnaire, il e&ucirc;t fallu que le capitalisme se trouv&acirc;t opportun&eacute;ment incapable de <i>supporter</i> &eacute;conomiquement ce r&eacute;formisme qu'il tol&eacute;rait politiquement dans leur agitation l&eacute;galiste.
C'est une telle incompatibilit&eacute; que leur science garantissait ; et que l'histoire d&eacute;mentait &agrave; tout instant.</p>
97
<p>Cette contradiction dont Bernstein, parce qu'il &eacute;tait le social-d&eacute;mocrate le plus &eacute;loign&eacute; de l'id&eacute;ologie politique et le plus franchement ralli&eacute; &agrave; la m&eacute;thodologie de la science bourgeoise, eut l'honn&ecirc;tet&eacute; de vouloir montrer la r&eacute;alit&eacute; - et le mouvement r&eacute;formiste des ouvriers anglais, en se passant d'id&eacute;ologie r&eacute;volutionnaire, l'avait montr&eacute; aussi - ne devait pourtant &ecirc;tre d&eacute;montr&eacute;e sans r&eacute;plique que par le d&eacute;veloppement historique.
Bernstein, quoique plein d'illusions par ailleurs, avait ni&eacute; qu'une crise de la production capitaliste v&icirc;nt miraculeusement forcer la main aux socialistes qui ne voulaient h&eacute;riter de la r&eacute;volution que par un tel sacre l&eacute;gitime.
Le moment de profond bouleversement social qui surgit avec la premi&egrave;re guerre mondiale, encore qu'il f&ucirc;t fertile en prise de conscience, d&eacute;montra deux fois que la hi&eacute;rarchie social-d&eacute;mocrate n'avait pas &eacute;duqu&eacute; r&eacute;volutionnairement, n'avait nullement <i>rendu th&eacute;oriciens</i>, les ouvriers allemands : d'abord quand la grande majorit&eacute; du parti se rallia &agrave; la guerre imp&eacute;rialiste, ensuite quand, dans la d&eacute;faite, elle &eacute;crasa les r&eacute;volutionnaires spartakistes.
L'ex-ouvrier Ebert croyait encore au p&eacute;ch&eacute;, puisqu'il avouait ha&iuml;r la r&eacute;volution &#171;comme le p&eacute;ch&eacute;&#187;. Et le m&ecirc;me dirigeant se montra bon pr&eacute;curseur de la <i>repr&eacute;sentation socialiste</i> qui devait peu apr&egrave;s s'opposer en ennemi absolu au prol&eacute;tariat de Russie et d'ailleurs, en formulant l'exact programme de cette nouvelle ali&eacute;nation : &#171;Le socialisme veut dire travailler beaucoup.&#187;</p>
98
<p>L&eacute;nine n'a &eacute;t&eacute;, comme penseur marxiste, que le <i>kautskiste fid&egrave;le</i> et cons&eacute;quent, qui appliquait <i>l'id&eacute;ologie r&eacute;volutionnaire</i> de ce &#171;marxisme orthodoxe&#187; dans les conditions russes, conditions, qui ne permettaient pas la pratique r&eacute;formiste que la II&#176; Internationale menait en contrepartie. La direction <B>ext&eacute;rieure</B> du prol&eacute;tariat, agissant au moyen d'un parti clandestin disciplin&eacute;, soumis aux intellectuels qui sont devenus &#171;r&eacute;volutionnaires professionnels&#187;, constitue ici une profession qui ne veut pactiser avec aucune profession dirigeante de la soci&eacute;t&eacute; capitaliste (le r&eacute;gime politique tsariste &eacute;tant d'ailleurs incapable d'offrir une telle ouverture dont la base est un stade avanc&eacute; du pouvoir de la bourgeoisie). Elle devient donc <B>la profession de la direction absolue</B> de la soci&eacute;t&eacute;.</p>
99
<p>Le radicalisme id&eacute;ologique autoritaire des bolcheviks s'est d&eacute;ploy&eacute; &agrave; l'&eacute;chelle mondiale avec la guerre et l'effondrement de la social-d&eacute;mocratie internationale devant la guerre.
La fin sanglante des illusions d&eacute;mocratiques du mouvement ouvrier avait fait du monde entier une Russie, et le bolch&eacute;visme, r&eacute;gnant sur la premi&egrave;re rupture r&eacute;volutionnaire qu'avait amen&eacute; cette &eacute;poque de crise, offrait au prol&eacute;tariat de tous les pays son mod&egrave;le hi&eacute;rarchique et id&eacute;ologique, pour &#171;parler en russe&#187; &agrave; la classe dominante. L&eacute;nine n'a pas reproch&eacute; au marxisme de la II&#176; Internationale d'&ecirc;tre une <b>id&eacute;ologie</b> r&eacute;volutionnaire, mais d'avoir cess&eacute; de l'&ecirc;tre.
</p>
100
<p>Le m&ecirc;me moment historique, o&ugrave; le bolchevisme a triomph&eacute; <b>pour lui-m&ecirc;me</b> en Russie, et o&ugrave; la social-d&eacute;mocratie a combattu victorieusement <b>pour le vieux monde</b>, marque la naissance achev&eacute;e d'un ordre des choses qui est au coeur de la domination du spectacle moderne : la <b>repr&eacute;sentation ouvri&egrave;re</b> s'est oppos&eacute;e radicalement &agrave; la classe.
</p>
101
<p>&#171;Dans toutes les r&eacute;volutions ant&eacute;rieures, &eacute;crivait Rosa Luxembourg dans la <i>Rote Fahne</i> du 21 d&eacute;cembre 1918, les combattants s'affrontaient &agrave; visage d&eacute;couvert : classe contre classe, programme contre programme. Dans la r&eacute;volution pr&eacute;sente les troupes de protection de l'ancien ordre n'interviennent pas sous l'enseigne des classes dirigeantes, mais sous le drapeau d'un "parti social-d&eacute;mocrate". Si la question centrale de la r&eacute;volution &eacute;tait pos&eacute;e ouvertement et honn&ecirc;tement : capitalisme ou socialisme, aucun doute, aucune h&eacute;sitation ne seraient aujourd'hui possibles dans la grande masse du prol&eacute;tariat.&#187;
Ainsi, quelques jours avant sa destruction, le courant radical du prol&eacute;tariat allemand d&eacute;couvrait le secret des nouvelles conditions qu'avait cr&eacute;&eacute;es tout le processus ant&eacute;rieur (auquel la repr&eacute;sentation ouvri&egrave;re avait grandement contribu&eacute;) : l'organisation spectaculaire de la d&eacute;fense de l'ordre existant, le r&egrave;gne social des apparences o&ugrave; aucune &#171;question centrale&#187; ne peut plus se poser &#171;ouvertement et honn&ecirc;tement&#187;. La repr&eacute;sentation r&eacute;volutionnaire du prol&eacute;tariat &agrave; ce stade &eacute;tait devenu &agrave; la fois le facteur principal et le r&eacute;sultat central de la falsification g&eacute;n&eacute;rale de la soci&eacute;t&eacute;.
</p>
102
<p>L'organisation du prol&eacute;tariat sur le mod&egrave;le bolchevik, qui &eacute;tait n&eacute; de l'arri&eacute;ration russe et de la d&eacute;mission du mouvement ouvrier des pays avanc&eacute;s devant la lutte r&eacute;volutionnaire, rencontra aussi dans l'arri&eacute;ration russe toutes les conditions qui portaient cette forme d'organisation vers le renversement contre-r&eacute;volutionnaire qu'elle contenait inconsciemment dans son germe originel ; et la d&eacute;mission r&eacute;it&eacute;r&eacute;e la masse du mouvement ouvrier europ&eacute;en devant le <b>Hic Rhodus, hic salta</b> de la p&eacute;riode 1918-1920, d&eacute;mission qui incluait la destruction violente de sa minorit&eacute; radicale, favorisa le d&eacute;veloppement complet du processus et en laissa le r&eacute;sultat mensonger s'affirmer devant le monde comme la seule solution prol&eacute;tarienne.
La saisie du monopole &eacute;tatique de la repr&eacute;sentation et de la d&eacute;fense du pouvoir des ouvriers, qui justifia le parti bolchevik, le fit devenir <b>ce qu'il &eacute;tait</b> : le parti des <b>propri&eacute;taires du prol&eacute;tariat</b>, &eacute;liminant pour l'essentiel les formes pr&eacute;c&eacute;dentes de propri&eacute;t&eacute;.
</p>
103
<p>Toutes les conditions de la liquidation du tsarisme envisag&eacute;es dans le d&eacute;bat th&eacute;orique toujours insatisfaisant des diverses tendances de la social-d&eacute;mocratie russe depuis vingt ans - faiblesse de la bourgeoisie, poids de la majorit&eacute; paysanne, r&ocirc;le d&eacute;cisif d'un prol&eacute;tariat concentr&eacute; et combatif mais extr&ecirc;mement minoritaire dans le pays - r&eacute;v&eacute;l&egrave;rent enfin dans la pratique leurs solutions, &agrave; travers une donn&eacute;e qui n'&eacute;tait pas pr&eacute;sente dans les hypoth&egrave;ses : la bureaucratie r&eacute;volutionnaire qui dirigeait le prol&eacute;tariat, en s'emparant de l'Etat, donna &agrave; la soci&eacute;t&eacute; nouvelle domination de classe. La r&eacute;volution strictement bourgeoise &eacute;tait impossible ; la &#171;dictature d&eacute;mocratique des ouvriers et des paysans&#187; &eacute;tait vide de sens ; le pouvoir prol&eacute;tarien des soviets ne pouvait se maintenir &agrave; la fois contre la classe des paysans propri&eacute;taires, la r&eacute;action blanche nationale et internationale, et sa propre repr&eacute;sentation ext&eacute;rioris&eacute;e et ali&eacute;n&eacute;e en parti ouvrier des ma&icirc;tres absolus de l'Etat, de l'&eacute;conomie, de l'expression, et bient&ocirc;t de la pens&eacute;e.
La th&eacute;orie de la r&eacute;volution permanente de Trotsky et Parvus, &agrave; laquelle L&eacute;nine se rallia effectivement en avril 1917, &eacute;tait la seule &agrave; devenir vraie pour les pays arri&eacute;r&eacute;s en regard du d&eacute;veloppement social de la bourgeoisie, mais seulement apr&egrave;s l'introduction de ce facteur inconnu qu'&eacute;tait le pouvoir de la classe de la bureaucratie.
La concentration de la dictature entre les mains de la repr&eacute;sentation supr&ecirc;me de l'id&eacute;ologie fut d&eacute;fendue avec le plus de cons&eacute;quence par L&eacute;nine, dans les nombreux affrontements de la direction bolchevik.
L&eacute;nine avait chaque fois raison contre ses adversaires en ceci qu'il soutenait la solution impliqu&eacute;e par les choix pr&eacute;c&eacute;dents du pouvoir absolu minoritaire : la d&eacute;mocratie refus&eacute;e <b>&eacute;tatiquement</b> aux paysans devait l'&ecirc;tre aux ouvriers, ce qui menait &agrave; la refuser aux dirigeants communistes des syndicats, et dans tout le parti, et finalement jusqu'au sommet du parti hi&eacute;rarchique.
Au X&#176; Congr&egrave;s, au moment o&ugrave; le soviet de Cronstadt &eacute;tait abattu par les armes et enterr&eacute; sous la calomnie, L&eacute;nine pronon&ccedil;ait contre les bureaucrates gauchistes organis&eacute;s en &#171;Opposition Ouvri&egrave;re&#187; cette conclusion dont Staline allait &eacute;tendre la logique jusqu'&agrave; une parfaite division du monde : &#171;Ici, ou l&agrave;-bas avec un fusil, mais pas avec l'opposition... Nous en avons assez de l'opposition.&#187;
</p>
104
<p>La bureaucratie rest&eacute;e seule propri&eacute;taire d'un <b>capitalisme d'Etat</b>, a d'abord assur&eacute; son pouvoir &agrave; l'int&eacute;rieur par une alliance temporaire avec la paysannerie, apr&egrave;s Cronstadt, lors de la &#171;nouvelle politique &eacute;conomique&#187;, comme elle l'a d&eacute;fendu &agrave; l'ext&eacute;rieur en utilisant les ouvriers enr&eacute;giment&eacute;s dans les partis bureaucratiques de la III&#176; International comme force d'appoint de la diplomatie russe, pour saboter tout mouvement r&eacute;volutionnaire et soutenir des gouvernements bourgeois dont elle escomptait un appui en politique internationale (le pouvoir du Kuo-Min-Tang dans la Chine de 1925-1927, le Front Populaire en Espagne et en France, etc.).
Mais la soci&eacute;t&eacute; bureaucratique devait poursuivre son propre ach&egrave;vement par la terreur exerc&eacute;e sur la paysannerie pour r&eacute;aliser l'accumulation capitaliste primitive la plus brutale de l'histoire.
Cette industrialisation de l'&eacute;poque stalinienne r&eacute;v&egrave;le la r&eacute;alit&eacute; derni&egrave;re la <b>bureaucratie</b> : elle est la continuation du pouvoir de l'&eacute;conomie, le sauvetage de l'essentiel de la soci&eacute;t&eacute; marchande maintenant le travail-marchandise.
C'est la preuve de l'&eacute;conomie ind&eacute;pendante, qui domine la soci&eacute;t&eacute; au point de recr&eacute;er pour ses propres fins la domination de classe qui lui est n&eacute;cessaire : ce qui revient &agrave; dire que la bourgeoisie a cr&eacute;&eacute; une puissance autonome qui, tant que subsiste cette autonomie, peut aller jusqu'&agrave; se passer d'une bourgeoisie.
La bureaucratie totalitaire n'est pas &#171;la derni&egrave;re classe propri&eacute;taire de l'histoire&#187; au sens de Bruno Rizzi, mais seulement <b>une classe dominante de substitution</b> pour l'&eacute;conomie marchande. La propri&eacute;t&eacute; priv&eacute;e capitaliste d&eacute;faillante est remplac&eacute;e par un sous-produit simplifi&eacute;, moins diversifi&eacute;, <b>concentr&eacute;</b> en propri&eacute;t&eacute; collective de la classe bureaucratique.
Cette forme sous-d&eacute;velopp&eacute;e de classe dominante est aussi l'expression du sous-d&eacute;veloppement &eacute;conomique ; et n'a d'autre perspective que rattraper le retard de ce d&eacute;veloppement en certaines r&eacute;gions du monde.
C'est le parti ouvrier, organis&eacute; selon le mod&egrave;le bourgeois de la s&eacute;paration, qui a fourni le cadre hi&eacute;rarchique-&eacute;tatique &agrave; cette &eacute;dition suppl&eacute;mentaire de la classe dominante. Anton Ciliga notait dans une prison de Staline que &#171;les questions techniques d'organisation se r&eacute;v&eacute;laient &ecirc;tre des questions sociales&#187; (<i>L&eacute;nine et la R&eacute;volution</i>).
</p>
105
<p>L'id&eacute;ologie r&eacute;volutionnaire, la <b>coh&eacute;rence du s&eacute;par&eacute;</b> dont le l&eacute;ninisme constitue le plus haut effort volontariste, d&eacute;tenant la gestion d'une r&eacute;alit&eacute; qui la repousse, avec le stalinisme <b>reviendra &agrave; sa v&eacute;rit&eacute; dans l'incoh&eacute;rence</b>. A ce moment l'id&eacute;ologie n'est plus une arme, mais une fin. Le mensonge qui n'est plus contredit devient folie.
La r&eacute;alit&eacute; aussi bien que le but sont dissous dans la proclamation id&eacute;ologique totalitaire : tout ce qu'elle dit est tout ce qui est. C'est un primitivisme local du spectacle, dont le r&ocirc;le est cependant essentiel dans le d&eacute;veloppement du spectacle mondial.
L'id&eacute;ologie qui se mat&eacute;rialise ici n'a pas transform&eacute; &eacute;conomiquement le monde, comme le capitalisme parvenu au stade de l'abondance ; elle a seulement transform&eacute; polici&egrave;rement <b>la perception</b>.
</p>
106
<p>La classe id&eacute;ologique-totalitaire au pouvoir est le pouvoir d'un monde renvers&eacute; : plus elle est forte, plus elle affirme qu'elle n'existe pas, et sa force lui sert d'abord &agrave; affirmer son inexistence. Elle est modeste sur ce seul point, car son inexistence officielle doit aussi co&iuml;ncider avec le <b>nec plus ultra</b> du d&eacute;veloppement historique, que simultan&eacute;ment on devrait &agrave; son infaillible commandement.
Etal&eacute;e partout, la bureaucratie doit &ecirc;tre la <b>classe invisible</b> pour la conscience, de sorte que c'est toute la vie sociale qui devient d&eacute;mente. L'organisation sociale du mensonge absolu d&eacute;coule de cette contradiction fondamentale.
</p>
107
<p>Le stalinisme fut le r&egrave;gne de la terreur dans la classe bureaucratique elle-m&ecirc;me. Le terrorisme qui fonde le pouvoir de cette classe doit frapper aussi cette classe, car elle ne poss&egrave;de aucune garantie juridique, aucune existence reconnue en tant que classe propri&eacute;taire, qu'elle pourrait &eacute;tendre &agrave; chacun de ses membres. Sa propri&eacute;t&eacute; r&eacute;elle est dissimul&eacute;e et elle n'est devenue propri&eacute;taire que par la voie de la fausse conscience.
La fausse conscience ne maintient son pouvoir absolu que par la terreur absolue, o&ugrave; tout vrai motif finit par se perdre. Les membres de la classe bureaucratique au pouvoir n'ont pas le droit de possession sur la soci&eacute;t&eacute; que collectivement, en tant que participant &agrave; un mensonge fondamental : il faut qu'ils jouent le r&ocirc;le du prol&eacute;tariat dirigeant une soci&eacute;t&eacute; socialiste ; qu'ils soient les acteurs fid&egrave;les au texte de l'infid&eacute;lit&eacute; id&eacute;ologique.
Mais la participation effective &agrave; cet &ecirc;tre mensonger doit se voir elle-m&ecirc;me reconnue comme une participation v&eacute;ridique. Aucun bureaucrate ne peut soutenir individuellement son droit au pouvoir, car prouver qu'il est un prol&eacute;taire socialiste serait se manifester comme le contraire d'un bureaucrate ; et prouver qu'il est un bureaucrate est impossible, puisque la v&eacute;rit&eacute; officielle de la bureaucratie est de ne pas &ecirc;tre.
Ainsi chaque bureaucrate est dans la d&eacute;pendance absolue d'une <b>garantie centrale</b> de l'id&eacute;ologie, qui reconna&icirc;t une participation collective &agrave; son &#171;pouvoir socialiste&#187; de <b>tous les bureaucrates qu'elle n'an&eacute;antit pas</b>.
Si les bureaucrates pris ensemble d&eacute;cident de tout, la coh&eacute;sion de leur propre classe ne peut &ecirc;tre assur&eacute;e que par la concentration de leur pouvoir terroriste en une seule personne.
Dans cette personne r&eacute;side la seule v&eacute;rit&eacute; pratique du mensonge <b>au pouvoir</b> : la fixation indiscutable de sa fronti&egrave;re toujours rectifi&eacute;e. Staline d&eacute;cide sans appel qui est finalement bureaucrate poss&eacute;dant ; c'est-&agrave;-dire qui doit &ecirc;tre appel&eacute; &#171;prol&eacute;taire au pouvoir&#187; ou bien &#171;tra&icirc;tre &agrave; la solde du Mikado et Wall Street&#187;.
Les atomes bureaucratiques ne trouvent l'essence commune de leur droit que dans la personne de Staline. Staline est ce souverain du monde qui se sait de cette fa&ccedil;on la personne absolue, pour la conscience de laquelle il n'existe pas d'esprit plus haut.
&#171;Le souverain du monde poss&egrave;de la conscience effective de ce qu'il est - la puissance universelle de l'effectivit&eacute; - dans la violence destructrice qu'il exerce contre le Soi des sujets lui faisant contraste.&#187;
En m&ecirc;me temps qu'il est puissance qui d&eacute;finit le terrain de la domination, il est &#171;<b>la puissance ravageant ce terrain</b>&#187;.
</p>
108
<p>Quand l'id&eacute;ologie, devenue absolue par la possession du pouvoir absolu, s'est chang&eacute;e d'une connaissance parcellaire en un mensonge totalitaire, la pens&eacute;e de l'histoire a &eacute;t&eacute; si parfaitement an&eacute;antie que l'histoire elle-m&ecirc;me, au niveau de la connaissance la plus empirique, ne peut plus exister. La soci&eacute;t&eacute; bureaucratique totalitaire vit dans un pr&eacute;sent perp&eacute;tuel, o&ugrave; tout ce qui est advenu existe seulement pour elle comme un espace accessible &agrave; sa police.
Le projet, d&eacute;j&agrave; formul&eacute; par Napol&eacute;on, de &#171;diriger monarchiquement l'&eacute;nergie des souvenirs&#187; a trouv&eacute; sa concr&eacute;tisation totale dans une manipulation permanente du pass&eacute;, non seulement dans les significations, mais dans les faits.
Mais le prix de cet affranchissement de toute r&eacute;alit&eacute; historique est la perte de la r&eacute;f&eacute;rence rationnelle qui est indispensable &agrave; la soci&eacute;t&eacute; <b>historique</b> du capitalisme. On sait ce que l'application scientifique de l'id&eacute;ologie devenue folle a pu co&ucirc;ter &agrave; l'&eacute;conomie russe, ne serait-ce qu'avec l'imposture de Lyssenko.
Cette contradiction de la bureaucratie totalitaire administrant une soci&eacute;t&eacute; industrialis&eacute;e, prise entre son besoin du rationnel et son refus du rationnel, constitue une de ses d&eacute;ficiences principales en regard du d&eacute;veloppement capitaliste normal.
De m&ecirc;me que la bureaucratie ne peut r&eacute;soudre comme lui la question de l'agriculture, de m&ecirc;me elle lui est finalement inf&eacute;rieure dans la production industrielle, planifi&eacute;e autoritairement sur les bases de l'irr&eacute;alisme et du mensonge g&eacute;n&eacute;ralis&eacute;.
</p>
109
<p>Le mouvement ouvrier r&eacute;volutionnaire, entre les deux guerres, f&ucirc;t an&eacute;anti par l'action conjugu&eacute;e de la bureaucratie stalinienne et du totalitarisme fasciste, qui avait emprunt&eacute; sa forme d'organisation au parti totalitaire exp&eacute;riment&eacute; en Russie.
Le fascisme a &eacute;t&eacute; une d&eacute;fense extr&eacute;miste de l'&eacute;conomie bourgeoise menac&eacute;e par la crise et la subversion prol&eacute;tarienne, <b>l'&eacute;tat de si&egrave;ge</b> dans la soci&eacute;t&eacute; capitaliste, par lequel cette soci&eacute;t&eacute; sauve, et se donne une premi&egrave;re rationalisation d'urgence en faisant intervenir massivement l'Etat dans sa gestion.
Mais un telle rationalisation est elle-m&ecirc;me grev&eacute;e de l'immense irrationalit&eacute; de son moyen. Si le fascisme se porte &agrave; la d&eacute;fense des principaux points de l'id&eacute;ologie bourgeoise devenue conservatrice (la famille, la propri&eacute;t&eacute;, l'ordre moral, la nation) en r&eacute;unissant la petite-bourgeoisie et les ch&ocirc;meurs affol&eacute;s par la crise ou d&eacute;&ccedil;us par l'impuissance de la r&eacute;volution socialiste, il n'est pas lui-m&ecirc;me fonci&egrave;rement id&eacute;ologique.
Il se donne pour ce qu'il est : une r&eacute;surrection violente du <b>mythe</b>, qui exige la participation &agrave; une communaut&eacute; d&eacute;finie par des pseudo-valeurs archa&iuml;ques : la race, le sang, le chef.
Le fascisme est <b>l'archa&iuml;sme techniquement &eacute;quip&eacute;</b>. Son <b>ersatz</b> d&eacute;compos&eacute; du mythe est repris dans le contexte spectaculaire des moyens de conditionnement et d'illusion les plus modernes.
Ainsi, il est un des facteurs dans la formation du spectaculaire moderne, de m&ecirc;me que sa part dans la destruction de l'ancien mouvement ouvrier fait de lui une des puissances fondatrices de la soci&eacute;t&eacute; pr&eacute;sente comme le fascisme se trouve &ecirc;tre la forme <b>la plus co&ucirc;teuse</b> du maintien de l'ordre capitaliste, il devait normalement quitter le devant de la sc&egrave;ne qu'occupent les grands r&ocirc;les des Etats capitalistes, &eacute;limin&eacute; par des formes plus rationnelles et plus fortes de cet ordre.
</p>
110
<p>Quand la bureaucratie russe a enfin r&eacute;ussi &agrave; se d&eacute;faire des traces de la propri&eacute;t&eacute; bourgeoise qui entravaient son r&egrave;gne sur l'&eacute;conomie, &agrave; d&eacute;velopper celle-ci pour son propre usage, et &agrave; &ecirc;tre reconnue au dehors parmi les grandes puissances, elle veut jouir calmement de son propre monde, en supprimer cette part d'arbitraire qui s'exer&ccedil;ait sur elle-m&ecirc;me : elle d&eacute;nonce le stalinisme de son origine.
Mais une telle d&eacute;nonciation reste stalinienne, arbitraire, inexpliqu&eacute;e, et sans cesse corrig&eacute;e, car <b>le mensonge id&eacute;ologique de son origine ne peut jamais &ecirc;tre r&eacute;v&eacute;l&eacute;</b>.
Ainsi la bureaucratie ne peut se lib&eacute;raliser ni culturellement ni politiquement car son existence comme classe d&eacute;pend de son monopole id&eacute;ologique qui, dans toute sa lourdeur, est son seul titre de propri&eacute;t&eacute;. L'id&eacute;ologie a certes perdu la passion de son affirmation positive, mais ce qui en subsiste de trivialit&eacute; indiff&eacute;rente a encore cette fonction r&eacute;pressive d'interdire la moindre concurrence, de tenir captive la totalit&eacute; de la pens&eacute;e.
La bureaucratie est ainsi li&eacute;e &agrave; une id&eacute;ologie qui n'est plus crue par personne. Ce qui &eacute;tait terroriste est devenu d&eacute;risoire, mais cette d&eacute;rision m&ecirc;me ne peut se maintenir qu'en conservant &agrave; l'arri&egrave;re-plan le terrorisme dont elle voudrait se d&eacute;faire.
Ainsi, au moment m&ecirc;me o&ugrave; la bureaucratie veut montrer sa sup&eacute;riorit&eacute; sur le terrain du capitalisme, elle s'avoue un <b>parent pauvre</b> du capitalisme.
De m&ecirc;me que son histoire effective est en contradiction avec son droit, et son ignorance grossi&egrave;rement entretenue en contradiction avec ses pr&eacute;tentions scientifiques, son projet de rivaliser avec la bourgeoisie dans la production d'une abondance marchande est entrav&eacute; par ce fait qu'une telle abondance porte en elle-m&ecirc;me <b>son id&eacute;ologie implicite</b>, et s'assortit normalement d'une libert&eacute; ind&eacute;finiment &eacute;tendue de faux choix spectaculaires, pseudo-libert&eacute; qui reste inconciliable avec l'id&eacute;ologie bureaucratique.
</p>
111
<p>A ce moment du d&eacute;veloppement, le titre de propri&eacute;t&eacute; de la bureaucratie s'effondre d&eacute;j&agrave; &agrave; l'&eacute;chelle internationale. Le pouvoir qui s'&eacute;tait &eacute;tabli nationalement en tant que mod&egrave;le fondamentalement internationaliste doit admettre qu'il ne peut plus pr&eacute;tendre maintenir sa coh&eacute;sion mensong&egrave;re au del&agrave; de chaque fronti&egrave;re nationale.
L'in&eacute;gal d&eacute;veloppement &eacute;conomique que connaissent des bureaucraties, aux int&eacute;r&ecirc;ts concurrents, qui ont r&eacute;ussi &agrave; poss&eacute;der leur &#171;socialisme&#187; en dehors d'un seul pays, a conduit &agrave; l'affrontement public et complet du mensonge russe et du mensonge chinois.
A partir de ce point, chaque bureaucratie au pouvoir, ou chaque parti totalitaire candidat au pouvoir laiss&eacute; par la p&eacute;riode stalinienne dans quelques classes ouvri&egrave;res nationales, doit suivre sa propre voie. 
S'ajoutant aux manifestations de n&eacute;gation int&eacute;rieure qui commenc&egrave;rent &agrave; s'affirmer devant le monde avec la r&eacute;volte ouvri&egrave;re de Berlin-Est opposant aux bureaucrates son exigence d'&#171;un gouvernement de m&eacute;tallurgistes&#187;, et qui sont d&eacute;j&agrave; all&eacute;es une fois jusqu'au pouvoir des conseils ouvriers de Hongrie, la d&eacute;composition mondiale de l'alliance de la mystification bureaucratique est, en derni&egrave;re analyse, le facteur le plus d&eacute;favorable pour le d&eacute;veloppement actuel de la soci&eacute;t&eacute; capitaliste.
La bourgeoisie est en train de perdre l'adversaire qui la soutenait objectivement en unifiant illusoirement toute n&eacute;gation de l'ordre existant. Une telle division du travail spectaculaire voit sa fin quand le r&ocirc;le pseudo-r&eacute;volutionnaire se divise &agrave; son tour. L'&eacute;l&eacute;ment spectaculaire de la dissolution du mouvement ouvrier va &ecirc;tre lui-m&ecirc;me dissous.
</p>
112
<p>L'illusion l&eacute;niniste n'a plus d'autre base actuelle que dans les diverses tendances trotskistes, o&ugrave; l'identification du projet prol&eacute;tarien &agrave; une organisation hi&eacute;rarchique de l'id&eacute;ologie survit in&eacute;branlablement &agrave; l'exp&eacute;rience de tous ses r&eacute;sultats.
La distance qui s&eacute;pare le trotskisme de la critique r&eacute;volutionnaire de la soci&eacute;t&eacute; pr&eacute;sente permet aussi la distance respectueuse qu'il observe &agrave; l'&eacute;gard de positions qui &eacute;taient d&eacute;j&agrave; quand elles s'us&egrave;rent dans un combat r&eacute;el.
Trotsky est rest&eacute; jusqu'en 1927 fondamentalement solidaire de la haute bureaucratie, tout en cherchant &agrave; s'en emparer pour lui faire reprendre son action r&eacute;ellement bolchevik &agrave; l'ext&eacute;rieur (on sait qu'&agrave; ce moment pour aider &agrave; dissimuler le fameux &#171;testament de L&eacute;nine&#187;, il alla jusqu'&agrave; d&eacute;savouer calomnieusement son partisan Max Eastman qui l'avait divulgu&eacute;).
Trotsky a &eacute;t&eacute; condamn&eacute; par sa perspective fondamentale, parce qu'au moment o&ugrave; la bureaucratie se conna&icirc;t elle-m&ecirc;me dans son r&eacute;sultat comme classe contre-r&eacute;volutionnaire &agrave; l'int&eacute;rieur, elle doit choisir aussi d'&ecirc;tre effectivement contre-r&eacute;volutionnaire &agrave; l'ext&eacute;ieur au nom de la r&eacute;volution, <b>comme chez elle</b>. La lutte ult&eacute;rieure de Trotsky pour une V&#176; Internationale contient la m&ecirc;me incons&eacute;quence. 
Il a refus&eacute; toute sa vie de reconna&icirc;tre dans la bureaucratie le pouvoir d'une classe s&eacute;par&eacute;e, parce qu'il &eacute;tait devenu pendant la deuxi&egrave;me r&eacute;volution russe le partisan inconditionnel de la forme bolchevik d'organisation.
Quand Luck&agrave;cs, en 1923, montrait dans cette forme la m&eacute;diation enfin trouv&eacute;e entre la th&eacute;orie et la pratique, o&ugrave; les prol&eacute;taires cessent d'&ecirc;tre &#171;des spectateurs&#187; des &eacute;v&eacute;nements survenus dans leur organisation, mais les ont consciemment choisis et v&eacute;cus, il d&eacute;crivait comme m&eacute;rites effectifs du parti bolchevik tout ce que le parti bolchevik <b>n'&eacute;tait pas</b>.
Luk&agrave;cs &eacute;tait encore, &agrave; c&ocirc;t&eacute; de son profond travail th&eacute;orique, un id&eacute;ologue, parlant au nom du pouvoir le plus vulgairement ext&eacute;rieur au mouvement prol&eacute;tarien, en croyant et en faisant croire qu'il se trouvait lui-m&ecirc;me, avec sa personnalit&eacute; totale, dans ce pouvoir comme dans <b>le sien propre</b>.
Alors que la suite manifestait de quelle mani&egrave;re ce pouvoir d&eacute;savoue et supprime ses valets, Luk&agrave;cs, se d&eacute;vouant lui-m&ecirc;me sans fin, a fait voir avec une nettet&eacute; caricaturale &agrave; quoi il s'&eacute;tait exactement identifi&eacute; : au <b>contraire</b> de lui-m&ecirc;me, et de ce qu'il avait soutenu dans <b>Histoire et Conscience de classe</b>.
Luk&agrave;cs v&eacute;rifie au mieux la r&egrave;gle fondamentale qui juge tous les intellectuels de ce si&egrave;cle : ce qu'ils <b>respectent</b> mesure exactement leur propre r&eacute;alit&eacute; <b>m&eacute;prisable</b>.
L&eacute;nine n'avait cependant gu&egrave;re flatt&eacute; ce genre d'illusions sur son activit&eacute;, lui qui convenait qu'&#171;un parti politique ne peut examiner ses membres pour voir s'il y a des contradictions entre leur philosophie et le programme du parti&#187;.
Le parti r&eacute;el dont Luk&agrave;cs avait pr&eacute;sent&eacute; &agrave; contretemps le portrait r&ecirc;v&eacute; n'&eacute;tait coh&eacute;rent que pour une t&acirc;che pr&eacute;cise et partielle : saisir le pouvoir dans l'Etat.
</p>
113
<p>L'illusion n&eacute;o-l&eacute;niniste du trotskisme actuel, parce qu'elle est &agrave; tout moment d&eacute;mentie par la r&eacute;alit&eacute; de la soci&eacute;t&eacute; capitaliste moderne, tant bourgeoise que bureaucratique, trouve naturellement un champ d'application privil&eacute;gi&eacute; dans les pays &#171;sous-d&eacute;velopp&eacute;s&#187; formellement ind&eacute;pendants, o&ugrave; l'illusion d'une quelconque variante de socialisme &eacute;tatique et bureaucratique est consciemment manipul&eacute;e comme <b>la simple id&eacute;ologie du d&eacute;veloppement &eacute;conomique</b>, par les classes dirigeantes locales.
La composition hybride de ces classes se rattache plus ou moins nettement &agrave; une gradation sur le spectre bougeoisie-bureaucratie. Leur jeu &agrave; l'&eacute;chelle internationale entre ces deux p&ocirc;les du pouvoir capitaliste existant, aussi bien que leurs compromis id&eacute;ologiques - notamment avec l'islamisme - exprimant la r&eacute;alit&eacute; de leurs base sociale, ach&egrave;vent d'enlever &agrave; ce dernier sous-produit du socialisme id&eacute;ologique tout s&eacute;rieux autre que policier.
Une bureaucratie a pu se former en encadrant la lutte nationale et la r&eacute;volte agraire des paysans : elle tend alors, comme en Chine, &agrave; appliquer le mod&egrave;le stalinien d'industrialisation dans une soci&eacute;t&eacute;s d&eacute;velopp&eacute;e que la Russie de 1917.
Une bureaucratie capable d'industrialiser la nation peut se former &agrave; partir de la petite-bourgeoisie des cadres de l'arm&eacute;e saisissant le pouvoir, comme le montre l'exemple de l'Egypte.
En certains points, dont l'Alg&eacute;rie &agrave; l'issue de sa guerre d'ind&eacute;pendance, la bureaucratie, qui s'est constitu&eacute;e comme direction para-&eacute;tatique pendant la lutte, recherche le point d'&eacute;quilibre d'un compromis pour fusionner avec une faible bourgeoisie nationale.
Enfin dans les anciennes colonies d'Afrique noire qui restent ouvertement li&eacute;es &agrave; la bourgeoisie occidentale, am&eacute;ricaine et europ&eacute;enne, une bourgeoisie se constitue - le plus souvent &agrave; partir de la puissance des chefs traditionnels du tribalisme - <b>par la possession de l'Etat</b> : dans ces pays o&ugrave; l'imp&eacute;rialisme &eacute;tranger reste le vrai ma&icirc;tre de l'&eacute;conomie, vient un stade o&ugrave; les <b>compradores</b> ont re&ccedil;u en compensation de leur vente des produits indig&egrave;nes la propri&eacute;t&eacute; d'un Etat indig&egrave;ne, ind&eacute;pendant devant les masses locales mais non devant l'imp&eacute;rialisme.
Dans ce cas, il s'agit d'une bourgeoisie artificielle qui n'est pas capable d'accumuler, mais simplement <b>dilapide</b>, tant la part de plus-value du travail local qui lui revient que les subsides &eacute;trangers des Etats ou monopoles qui sont ses protecteurs.
L'&eacute;vidence de l'incapacit&eacute; de ces classes bourgeoises &agrave; remplir la fonction &eacute;conomique normale de la bourgeoisie dresse devant chacune d'elles une subversion sur le mod&egrave;le bureaucratique plus ou moins adapt&eacute; aux particularit&eacute;s locales, qui veut saisir son h&eacute;ritage.
Mais la r&eacute;ussite m&ecirc;me d'une bureaucratie dans son projet fondamental d'industrialisation contient n&eacute;cessairement la perspective de son &eacute;chec historique : en accumulant le capital, elle accumule le prol&eacute;tariat, et cr&eacute;e son propre d&eacute;menti, dans un pays o&ugrave; il n'existait pas encore.
</p>
114
<p>Dans ce d&eacute;veloppement complexe et terrible qui a emport&eacute; l'&eacute;poque des luttes de classes vers de nouvelles conditions, le prol&eacute;tariat des pays industriels a compl&egrave;tement perdu l'affirmation de sa perspective autonome et, en derni&egrave;re analyse, <b>ses illusions</b>, mais non son &ecirc;tre. Il n'est pas supprim&eacute;.
Il demeure irr&eacute;ductiblement existant dans l'ali&eacute;nation intensifi&eacute;e du capitalisme moderne : il est l'immense majorit&eacute; des travailleurs qui ont perdu tout pouvoir sur l'emploi de leur vie, et qui, <b>d&egrave;s qu'ils le savent</b>, se red&eacute;finissent comme le prol&eacute;tariat, le n&eacute;gatif &agrave; l'oeuvre dans cette soci&eacute;t&eacute;.
Ce prol&eacute;tariat est objectivement renforc&eacute; par le mouvement de disparition de la paysannerie, comme par l'extension de la logique du travail en usine qui s'applique &agrave; une grande partie des &#171;services&#187; et des professions intellectuelles. C'est <b>subjectivement</b> que ce prol&eacute;tariat est encore &eacute;loign&eacute; de sa conscience pratique de classe, non seulement chez les employ&eacute;s mais aussi chez chez les ouvriers qui n'ont encore d&eacute;couvert que l'impuissance et la mystification de la vieille politique.
Cependant, quand le prol&eacute;tariat d&eacute;couvre que sa propre force ext&eacute;rioris&eacute;e concourt au renforcement permanent de la soci&eacute;t&eacute; capitaliste, non plus seulement sous la forme de son travail, mais aussi sous la forme des syndicats, des partis ou de la puissance &eacute;tatique qu'il avait constitu&eacute;s pour s'&eacute;manciper, il d&eacute;couvre aussi par l'exp&eacute;rience historique concr&egrave;te qu'il est la classe totalement ennemie de toute ext&eacute;riorisation fig&eacute;e et de toute sp&eacute;cialisation du pouvoir.
Il porte la <b>r&eacute;volution qui ne peut rien laisser &agrave; l'ext&eacute;rieur d'elle-m&ecirc;me</b>, l'exigence de la domination permanente du pr&eacute;sent sur le pass&eacute;, et la critique totale de la s&eacute;paration ; et c'est cela dont il doit trouver la forme ad&eacute;quate dans l'action. Aucune am&eacute;lioration quantitative de sa mis&egrave;re, aucune illusion d'int&eacute;gration hi&eacute;rarchique, ne sont un rem&egrave;de durable &agrave; son insatisfaction, car le prol&eacute;tariat ne peut se reconna&icirc;tre v&eacute;ridiquement dans un tort particulier qu'il aurait subi ni donc <b>dans la s&eacute;paration d'un tort particulier</b>, ni d'un grand-nombre de ses torts, mais seulement dans le <b>tort absolu</b> d'&ecirc;tre rejet&eacute; en marge de la vie.
</p>
115
<p>Aux nouveaux signes de n&eacute;gation, incompris et falsifi&eacute;s par l'am&eacute;nagement spectaculaire, qui se multiplient dans les pays les plus avanc&eacute;s &eacute;conomiquement, on peut d&eacute;j&agrave; tirer cette conclusion qu'une nouvelle &eacute;poque s'est ouverte : apr&egrave;s la premi&egrave;re tentative de subversion ouvri&egrave;re, <b>c'est maintenant l'abondance capitaliste qui a &eacute;chou&eacute;</b>.
Quand les luttes anti-syndicales des ouvriers occidentaux sont r&eacute;prim&eacute;es d'abord par les syndicats, et quand les courants r&eacute;volt&eacute;s de la jeunesse lancent une premi&egrave;re protestation informe, dans laquelle pourtant le refus de l'ancienne politique sp&eacute;cialis&eacute;e, de l'art et de la vie quotidienne, est imm&eacute;diatement impliqu&eacute;, ce sont l&agrave; les deux faces d'une nouvelle lutte spontan&eacute;e qui commence sous l'aspect <b>criminel</b>.
Ce sont les signes avant-coureurs du deuxi&egrave;me assaut prol&eacute;tarien contre la soci&eacute;t&eacute; de classes. Quand les enfants perdus de cette arm&eacute;e encore immobile reparaissent sur ce terrain, devenu autre et rest&eacute; le m&ecirc;me, ils suivent un nouveau &#171;g&eacute;n&eacute;ral Ludd&#187; qui, cette fois, les lance dans la destruction des <b>machines de la consommation permise</b>.
</p>
116
<p>&#171;La forme politique enfin d&eacute;couverte sous laquelle l'&eacute;mancipation &eacute;conomique du travail pouvait &ecirc;tre r&eacute;alis&eacute;e&#187; a pris dans ce si&egrave;cle une nette figure dans les Conseils ouvriers r&eacute;volutionnaires, concentrant en eux toutes les fonctions de d&eacute;cision et d'ex&eacute;cution, et se f&eacute;d&eacute;rant par le moyen de d&eacute;l&eacute;gu&eacute;s responsables devant la base et r&eacute;vocables &agrave; tout instant.
Leur existence effective n'a encore &eacute;t&eacute; qu'une br&egrave;ve &eacute;bauche, aussit&ocirc;t combattue et vaincue par diff&eacute;rentes forces de d&eacute;fense de la soci&eacute;t&eacute; de classes, parmi lesquelles il faut souvent compter leur propre fausse conscience.
Pannekock insistait justement sur le fait que le choix d'un pouvoir des Conseils ouvriers &#171;propose des probl&egrave;mes&#187; plut&ocirc;t qu'il n'apporte une solution. Mais ce pouvoir est pr&eacute;cis&eacute;ment le lieu o&ugrave; les probl&egrave;mes de la r&eacute;volution du prol&eacute;tariat peuvent trouver leur vraie solution.
C'est le lieu o&ugrave; les conditions objectives de la conscience historique sont r&eacute;unies ; la r&eacute;alisation de la communication directe <b>active</b>, o&ugrave; finissent la sp&eacute;cialisation, la hi&eacute;rarchie et la s&eacute;paration, o&ugrave; les conditions existantes ont &eacute;t&eacute; transform&eacute;es &#171;en condition d'unit&eacute;&#187;.
Ici le sujet prol&eacute;tarien peut &eacute;merger de sa lutte contre la contemplation : sa conscience est &eacute;gale &agrave; l'organisation pratique qu'elle s'est donn&eacute;e, car cette conscience m&ecirc;me est ins&eacute;parable de l'intervention coh&eacute;rente dans l'histoire.
</p>
117
<p>Dans le pouvoir des Conseils, qui doit supplanter internationalement tout autre pouvoir, le mouvement prol&eacute;tarien est son propre produit, et ce produit est le producteur m&ecirc;me. Il est &agrave; lui-m&ecirc;me son propre but. L&agrave; seulement la n&eacute;gation spectaculaire de la vie est ni&eacute;e son tour.
</p>
118
<p>L'apparition des Conseils fut la r&eacute;alit&eacute; la plus haute du mouvement prol&eacute;tarien dans le premier quart de si&egrave;cle, r&eacute;alit&eacute; qui resta inaper&ccedil;ue ou travestie parce qu'elle disparaissait avec le reste du mouvement que l'ensemble de l'exp&eacute;rience historique d'alors d&eacute;mentait et &eacute;liminait.
Dans le nouveau moment de la critique prol&eacute;tarienne, ce r&eacute;sultat revint comme le seul point invaincu du mouvement vaincu. La conscience historique qui sait qu'elle a en lui son seul milieu d'existence peut le reconna&icirc;tre maintenant, non plus &agrave; la p&eacute;riph&eacute;rie de ce qui reflue, mais au centre de ce qui monte.
</p>
119
<p>Une organisation r&eacute;volutionnaire existant avant le pouvoir des Conseils - elle devra trouver en luttant sa propre forme - pour toutes ces raisons historiques sait d&eacute;j&agrave; qu'elle <b>ne repr&eacute;sente pas</b> la classe. Elle doit seulement se reconna&icirc;tre elle-m&ecirc;me comme une s&eacute;paration radicale d'avec <b>le monde de la s&eacute;paration</b>.
</p>
120
<p>L'organisation r&eacute;volutionnaire est l'expression coh&eacute;rente de la th&eacute;orie de la praxis entrant en communication non-unilat&eacute;rale avec les luttes pratiques, en devenir vers la th&eacute;orie pratique. Sa propre pratique est la g&eacute;n&eacute;ralisation de la communication et la coh&eacute;rence dans ces luttes. Dans le moment r&eacute;volutionnaire de la dissolution de la s&eacute;paration sociale, cette organisation doit reconna&icirc;tre sa propre dissolution en tant qu'organisation s&eacute;par&eacute;e.
</p>
121
<p>L'organisation r&eacute;volutionnaire ne peut &ecirc;tre que la critique unitaire de la soci&eacute;t&eacute;, c'est-&agrave;-dire une critique qui ne pactise avec aucune forme de pouvoir s&eacute;par&eacute;, en aucun point du monde, et une critique prononc&eacute;e globalement contre tous les aspects de la vie sociale ali&eacute;n&eacute;e. Dans la lutte de l'organisation r&eacute;volutionnaire contre la soci&eacute;t&eacute; de classes, les armes ne sont pas autre chose que <b>l'essence</b> des combattants m&ecirc;mes : l'organisation r&eacute;volutionnaire ne peut reproduire en elle les conditions de scission et de hi&eacute;rarchie qui sont celles de la soci&eacute;t&eacute; dominante.
Elle doit lutter en permanence contre sa d&eacute;formation dans le spectacle r&eacute;gnant. La seule limite de la participation &agrave; la d&eacute;mocratie totale de l'organisation r&eacute;volutionnaire est la reconnaissance et l'auto-appropriation effective, par tous ses membres, de la coh&eacute;rence de sa critique, coh&eacute;rence qui doit se prouver dans la th&eacute;orie critique proprement dite et dans la relation entre celle-ci et l'activit&eacute; pratique.
</p>
122
<p>Quand la r&eacute;alisation toujours plus pouss&eacute;e de l'ali&eacute;nation capitaliste &agrave; tous les niveaux, en rendant toujours plus difficile aux travailleurs de reconna&icirc;tre et de nommer leur propre mis&egrave;re, les place dans l'alternative de refuser <b>la totalit&eacute; de leur mis&egrave;re, ou rien</b>, l'organisation r&eacute;volutionnaire a d&ucirc; apprendre qu'elle ne peut plus <b>combattre l'ali&eacute;nation sous des formes ali&eacute;n&eacute;es</b>.
</p>
123
<p>La r&eacute;volution prol&eacute;tarienne est enti&egrave;rement suspendue &agrave; cette n&eacute;cessit&eacute; que, pour la premi&egrave;re fois, c'est la th&eacute;orie en tant qu'intelligence de la pratique humaine qui doit &ecirc;tre reconnue et v&eacute;cue par les masses.
Elle exige que les ouvriers deviennent dialecticiens et inscrivent leur pens&eacute;e dans la pratique ; ainsi elle demande aux <b>hommes sans qualit&eacute;</b> bien plus que la r&eacute;volution bourgeoise ne demandait aux hommes qualifi&eacute;s qu'elle d&eacute;l&eacute;guait &agrave; sa mise en oeuvre : car la conscience id&eacute;ologique partielle &eacute;difi&eacute;e par une partie de la classe bourgeoise avait pour base cette <b>partie</b> centrale de la vie sociale, l'&eacute;conomie, dans laquelle cette classe <b>&eacute;tait d&eacute;j&agrave; au pouvoir</b>.
Le d&eacute;veloppement m&ecirc;me de la soci&eacute;t&eacute; de classes jusqu'&agrave; l'organisation du spectaculaire de la non-vie m&egrave;ne donc le projet r&eacute;volutionnaire &agrave; devenir <b>visiblement</b> ce qu'il &eacute;tait d&eacute;j&agrave; <b>essentiellement</b>. 
</p>
124
<p>La th&eacute;orie r&eacute;volutionnaire est maintenant ennemie de toute id&eacute;ologie r&eacute;volutionnaire, <b>et elle sait qu'elle l'est</b>.

	
	</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1xEzVCMwFOfghRokHbqzS4R2K8U65zCGi" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
