<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title>  
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulations de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_essais.html"><span>Essais</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_rdv.html"><span>Rendez-vous</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée</a></h5><br>
                        
					
	<cite><span><p>« La conscience de soi est en soi et pour soi quand et parce qu'elle est en soi et pour soi pour une autre conscience de soi ; c'est-à-dire qu'elle n'est qu'en tant qu'être reconnu.»</p>
	<p>Hegel (Phénoménologie de l'Esprit).</p></cite>
	212
<p>L'id&eacute;ologie est la <i>base</i> de la pens&eacute;e d'une soci&eacute;t&eacute; de classes, dans le cours conflictuel de l'histoire. Les faits id&eacute;ologiques n'ont jamais &eacute;t&eacute; de simples chim&egrave;res, mais la conscience d&eacute;form&eacute;e des r&eacute;alit&eacute;s, et en tant que tels des facteurs r&eacute;els exer&ccedil;ant en retour une r&eacute;elle action d&eacute;formante : d'autant plus la <i>mat&eacute;rialisation</i> de l'id&eacute;ologie qu'entra&icirc;ne la r&eacute;ussite concr&egrave;te de la production &eacute;conomique autonomis&eacute;e, dans la forme du spectacle, confond pratiquement avec la r&eacute;alit&eacute; sociale une id&eacute;ologie qui a pu retailler tout le r&eacute;el sur son mod&egrave;le.</p>
213
<p>Quand l'id&eacute;ologie, qui est la volont&eacute; <i>abstraite</i> de l'universel, et son illusion, se trouve l&eacute;gitim&eacute;e par l'abstraction universelle et la dictature effective de l'illusion dans la soci&eacute;t&eacute; moderne, elle n'est plus la lutte volontariste du parcellaire, mais son triomphe.
De l&agrave;, la pr&eacute;tention id&eacute;ologique acquiert une sorte de plate exactitude positiviste : elle n'est plus un choix historique mais une &eacute;vidence.
Dans une telle affirmation, les <i>noms</i> particuliers des id&eacute;ologies se sont &eacute;vanouis. La part m&ecirc;me de travail proprement id&eacute;ologique au service du syst&egrave;me ne se con&ccedil;oit plus qu'en tant que reconnaissance d'un &#171;socle &eacute;pist&eacute;mologique&#187; qui se veut au del&agrave; de tout ph&eacute;nom&egrave;ne id&eacute;ologique. L'id&eacute;ologie mat&eacute;rialis&eacute;e est elle-m&ecirc;me sans nom, come elle est sans programme historique &eacute;non&ccedil;able. Ceci revient &agrave; dire que l'histoire <i>des id&eacute;ologies</i> est finie.</p>
214
<p>L'id&eacute;ologie, que toute sa logique interne menait vers l'&#171;id&eacute;ologie totale&#187;, au sens de Mannheim, despotisme du fragment qui s'impose comme pseudo-savoir d'un <i>tout</i> fig&eacute;, vision <i>totalitaire</i>, est maintenant accomplie dans le spectacle immobilis&eacute; de la non-histoire.
Son accomplissement est aussi sa dissolution dans l'ensemble de la soci&eacute;t&eacute;. Avec la <i>dissolution pratique</i> de cette soci&eacute;t&eacute; doit dispara&icirc;tre l'id&eacute;ologie, la derni&egrave;re d&eacute;raison qui bloque l'acc&egrave;s &agrave; la vie historique.</p>
215
<p>Le spectacle est l'id&eacute;ologie par excellence, parce qu'il expose et manifeste dans sa pl&eacute;nitude l'essence de tout syst&egrave;me id&eacute;ologique : l'appauvrissement, l'asservissement et la n&eacute;gation de la vie r&eacute;elle.
Le spectacle est mat&eacute;riellement &#171;l'expression de la s&eacute;paration et de l'&eacute;loignement entre l'homme et l'homme&#187;.
La &#171;nouvelle <i>puissance</i> de la tromperie&#187; qui s'y est concentr&eacute;e a sa base dans cette production, par laquelle &#171;avec la masse des objets cro&icirc;t... le nouveau domaine des &ecirc;tres &eacute;trangers &agrave; qui l'homme est asservi&#187;.
C'est le stade supr&ecirc;me d'une expansion qui a retourn&eacute; le besoin contre la vie.
&#171;Le besoin de l'argent est donc le vrai besoin produit par l'&eacute;conomie politique, et le seul besoin qu'elle produit.&#187; (<I>manuscrits &eacute;conomico-philosophiques</I>).
Le spectacle &eacute;tend &agrave; toute la vie sociale le principe que Hegel, dans la <i>Realphilosophie</i> d'I&eacute;na, con&ccedil;oit comme celui de l'argent ; c'est &#171;la vie de ce qui est mort, se mouvant en soi-m&ecirc;me&#187;.</p>
216
<p>Au contraire du projet r&eacute;sum&eacute; dans les <i>Th&egrave;ses sur Feuerbach</i> (la r&eacute;alisation de la philosophie dans la praxis qui d&eacute;passe l'opposition de l'id&eacute;alisme et du mat&eacute;rialisme), le spectacle conserve &agrave; la fois, et impose dans le pseudo-concret de son univers, les caract&egrave;res id&eacute;ologiques du mat&eacute;rialisme et de l'id&eacute;alisme. 
Le c&ocirc;t&eacute; contemplatif du vieux mat&eacute;rialisme qui con&ccedil;oit le monde comme repr&eacute;sentation et non comme activit&eacute; - et qui id&eacute;alise finalement la mati&egrave;re - est accompli dans le spectacle, o&ugrave; des choses concr&egrave;tes sont automatiquement ma&icirc;tresses de la vie sociale.
R&eacute;ciproquement, l'<i>activit&eacute; r&ecirc;v&eacute;e</i> de l'id&eacute;alisme s'accomplit &eacute;galement dans le spectacle, par la m&eacute;diation technique de signes et de signaux - qui finalement mat&eacute;rialisent un id&eacute;al abstrait.</p>
217
<p>Le parall&eacute;lisme entre l'id&eacute;ologie et la schizophr&eacute;nie &eacute;tabli par Gabel (<I>La Fausse Conscience</I>) doit &ecirc;tre plac&eacute; dans ce processus &eacute;conomique de mat&eacute;rialisation de l'id&eacute;ologie.
Ce que l'id&eacute;ologie &eacute;tait d&eacute;j&agrave;, la soci&eacute;t&eacute; l'est devenue. La d&eacute;sinsertion de la praxis, et la fausse conscience anti-dialectique qui l'accompagne, voil&agrave; ce qui est impos&eacute; &agrave; toute heure de la vie quotidienne soumise au spectacle ; qu'il faut comprendre comme une organisation syst&eacute;matique de la &#171;d&eacute;faillance de la facult&eacute; de rencontre&#187;, et comme son remplacement par un fait <i>hallucinatoire social</i> : la fausse conscience de la rencontre , l'&#171;illusion de la rencontre&#187;.
Dans une soci&eacute;t&eacute; o&ugrave; personne ne peut plus &ecirc;tre <i>reconnu</i> par les autres, chaque individu devient incapable de reconna&icirc;tre sa propre r&eacute;alit&eacute;. L'id&eacute;ologie est chez elle ; la s&eacute;paration a b&acirc;ti son monde.</p>
218
<p>&#171;Dans les tableaux cliniques de la schizophr&eacute;nie, dit Gabel, d&eacute;cadence de la dialectique de la totalit&eacute; (avec comme forme extr&ecirc;me la dissociation) et d&eacute;cadence de la dialectique du devenir (avec comme forme extr&ecirc;me la catatonie) semblent bien solidaires.&#187;
La conscience spectaculaire, prisonni&egrave;re d'un univers aplati, born&eacute; par <i>l'&eacute;cran</i> du spectacle, derri&egrave;re lequel sa propre vie a &eacute;t&eacute; d&eacute;port&eacute;e, ne conna&icirc;t plus que les <i>interlocuteurs fictifs</i> qui l'entretiennent unilat&eacute;ralement de leur marchandise et de la politique de leur marchandise.
Le spectacle, dans toute son &eacute;tendue, est son &#171;signe du miroir&#187;.
Ici se met en sc&egrave;ne la fausse sortie d'un autisme g&eacute;n&eacute;ralis&eacute;.</p>
219
<p>Le spectacle, qui est l'effacement des limites du moi et du monde par l'&eacute;crasement du moi qu'assi&egrave;ge la pr&eacute;sence-absence du monde, est &eacute;galement l'effacement des limites du vrai et du faux par le refoulement de toute v&eacute;rit&eacute; v&eacute;cue sous la <i>pr&eacute;sence r&eacute;elle</i> de la fausset&eacute; qu'assure l'organisation de l'apparence.
Celui qui subit passivement son sort quotidiennement &eacute;tranger est donc pouss&eacute; vers une folie qui r&eacute;agit illusoirement &agrave; ce sort, en recourant &agrave; des techniques magiques.
La reconnaissance et la consommation des marchandises sont au centre de cette pseudo-r&eacute;ponse &agrave; une communication sans r&eacute;ponse.
Le besoin d'imitation qu'&eacute;prouve le consommateur est pr&eacute;cis&eacute;ment le besoin infantile, conditionn&eacute; par tous les aspects de sa d&eacute;possession fondamentale.
Selon les termes que Gabel applique &agrave; un niveau pathologique tout autre, &#171;le besoin anormal de repr&eacute;sentation compense ici un sentiment torturant d'&ecirc;tre en marge de l'existence&#187;.</p>
220
<p>Si la logique de la fausse conscience ne peut se conna&icirc;tre elle-m&ecirc;me v&eacute;ridiquement, la recherche de la v&eacute;rit&eacute; critique sur le spectacle doit aussi &ecirc;tre une critique vraie.
Il lui faut lutter pratiquement parmi les ennemis irr&eacute;conciliables du spectacle, et admettre d'&ecirc;tre absente l&agrave; o&ugrave; ils sont absents.
Ce sont les lois de la pens&eacute;e dominante, le point de vue exclusif de l'<i>actualit&eacute;</i>, que reconna&icirc;t la volont&eacute; abstraite de l'efficacit&eacute; imm&eacute;diate, quand elle se jette vers les compromissions du r&eacute;formisme ou de l'action commune de d&eacute;bris pseudo-r&eacute;volutionnaires.
Par l&agrave; le d&eacute;lire s'est reconstitu&eacute; dans la position m&ecirc;me qui pr&eacute;tend le combattre.
Au contraire, la critique qui va au-del&agrave; du spectacle doit <i>savoir attendre</i>.</p>
221
<p>S'&eacute;manciper des bases mat&eacute;rielles de la v&eacute;rit&eacute; invers&eacute;e, voil&agrave; en quoi consiste l'auto-&eacute;mancipation de notre &eacute;poque. Cette &#171;mission historique d'instaurer la v&eacute;rit&eacute; dans le monde&#187;, ni l'individu isol&eacute;, ni la foule atomis&eacute;e soumis aux manipulations ne peuvent l'accomplir, mais encore et toujours la classe qui est capable d'&ecirc;tre la dissolution de toutes les classes en ramenant tout le pouvoir &agrave; la forme d&eacute;sali&eacute;nante de la d&eacute;mocratie r&eacute;alis&eacute;e, le Conseil dans lequel la th&eacute;orie pratique se contr&ocirc;le elle-m&ecirc;me et voit son action.
L&agrave; seulement o&ugrave; les individus sont &#171;directement li&eacute;s &agrave; l'histoire universelle&#187; ; l&agrave; seulement o&ugrave; le dialogue s'est arm&eacute; pour faire vaincre ses propres conditions.</p>

		</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br></h5><span>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1agZ9cb9ik37v34gX6un0nSbLU4T0bGhj" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
