<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title>  
<link rel="icon" type="image/png" href="https://drive.google.com/uc?id=11_JqLV3wsDoN5-96gJaSiUH8RTY8el4p" />
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_SdS.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulation de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Corpus</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_index.html"><span>Index et Catalogue</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a></h5><br>
                        
					
	<cite><span><p>« Et qui devient Seigneur d'une cité accoutumée à vivre libre et ne la détruit point, qu'il s'attende d'être détruit par elle, parce qu'elle a toujours pour refuge en ses rébellions le nom de la liberté et ses vieilles coutumes, lesquelles ni par la longueur du temps ni pour aucun bienfait ne s'oublieront jamais. Et pour chose qu'on y fasse ou qu'on y pourvoie, si ce n'est d'en chasser ou d'en disperser les habitants, ils n'oublieront point ce nom ni ces coutumes....»</p>
	<p>Machiavel (Le Prince).</p></cite>
	165
<p>La production capitaliste a unifi&eacute; l'espace, qui n'est plus limit&eacute; par des soci&eacute;t&eacute;s ext&eacute;rieures. Cette unification est en m&ecirc;me temps un processus extensif et intensif de <i>banalisation</i>.
L'accumulation des marchandises produites en s&eacute;rie pour l'espace abstrait du march&eacute;, de m&ecirc;me qu'elle devait briser toutes les barri&egrave;res r&eacute;gionales et l&eacute;gales, et toutes les restrictions corporatives du moyen &acirc;ge qui maintenaient la <i>qualit&eacute;</i> de la production artisanale, devait aussi dissoudre l'autonomie et la qualit&eacute; des lieux.
Cette puissance d'homog&eacute;n&eacute;isation est la grosse artillerie qui a fait tomber toutes les murailles de Chine.</p>
166
<p>C'est pour devenir toujours plus identique &agrave; lui-m&ecirc;me, pour se rapprocher au mieux de la monotonie immobile, que <i>l'espace libre de la marchandise</i> est d&eacute;sormais &agrave; tout instant modifi&eacute; et reconstruit.</p>
167
<p>Cette soci&eacute;t&eacute; qui supprime la distance g&eacute;ographique recueille int&eacute;rieurement la distance, en tant que s&eacute;paration spectaculaire.</p>
168
<p>Sous-produit de la circulation des marchandises, la circulation humaine consid&eacute;r&eacute;e comme une consommation, le tourisme, se ram&egrave;ne fondamentalement au loisir d'aller voir ce qui est devenu banal.
L'am&eacute;nagement &eacute;conomique de la fr&eacute;quentation de lieux diff&eacute;rents est d&eacute;j&agrave; par lui-m&ecirc;me la garantie de leur <i>&eacute;quivalence</i>. La m&ecirc;me modernisation qui a retir&eacute; du voyage le temps, lui a aussi retir&eacute; la r&eacute;alit&eacute; de l'espace.</p>
169
<p>La soci&eacute;t&eacute; qui mod&egrave;le tout son entourage a &eacute;difi&eacute; sa technique sp&eacute;ciale pour travailler la base concr&egrave;te de cet ensemble de t&acirc;ches : son territoire m&ecirc;me.
L'urbanisme est cette prise de possession de l'environnement naturel et humain par le capitalisme qui, se d&eacute;veloppant logiquement en domination absolue, peut et doit maintenant refaire la totalit&eacute; de l'espace comme <i>son propre d&eacute;cor</i>.</p>
170
<p>La n&eacute;cessit&eacute; capitaliste satisfaite dans l'urbanisme, en tant que glaciation visible de la vie, peut s'exprimer - en employant des termes h&eacute;g&eacute;liens - comme la pr&eacute;dominance absolue de &#171;la paisible coexistence de l'espace&#187; sur &#171;l'inquiet devenir dans la succession du temps&#187;.</p>
171
<p>Si toutes les forces techniques de l'&eacute;conomie capitaliste doivent &ecirc;tre comprises comme op&eacute;rant des s&eacute;parations, dans le cas de l'urbanisme on a affaire &agrave; l'&eacute;quipement de leur base g&eacute;n&eacute;rale, au traitement du sol qui convient &agrave; leur d&eacute;ploiement ; &agrave; la technique m&ecirc;me <i>de la s&eacute;paration</i>.</p>
172
<p>L'urbanisme est l'accomplissement moderne de la t&acirc;che ininterrompue qui sauvegarde le pouvoir de classe : le maintien de l'atomisation des travailleurs que les conditions urbaines de production avaient dangereusement <i>rassembl&eacute;s</i>.
La lutte constante qui a d&ucirc; &ecirc;tre men&eacute;e contre tous les aspects de cette possibilit&eacute; de rencontre trouve dans l'urbanisme son champ privil&eacute;gi&eacute;. L'effort de tous les pouvoirs &eacute;tablis, depuis les exp&eacute;riences de la R&eacute;volution fran&ccedil;aise, pour accro&icirc;tre les moyens de maintenir l'ordre dans la rue, culmine finalement dans la suppression de la rue.
&#171;Avec les moyens de communication de masse sur de grandes distances, l'isolement de la population s'est av&eacute;r&eacute; un moyen de contr&ocirc;le beaucoup plus efficace&#187;, constate Lewis Mumford dans <i>La Cit&eacute; &agrave; travers l'histoire</i>.
Mais le mouvement g&eacute;n&eacute;ral de l'isolement, qui est la r&eacute;alit&eacute; de l'urbanisme, doit aussi contenir une r&eacute;int&eacute;gration contr&ocirc;l&eacute;e des travailleurs, selon les n&eacute;cessit&eacute;s planifiables de la production et de la consommation.
L'int&eacute;gration au syst&egrave;me doit ressaisir les individus en tant qu'individus <i>isol&eacute;s ensemble</i> : les usines comme les maisons de la culture, les villages de vacances comme les &#171;grands ensembles&#187;, sont sp&eacute;cialement organis&eacute;s pour les fins de cette pseudo-collectivit&eacute; qui accompagne aussi l'individu isol&eacute; dans la <i>cellule familiale</i> : l'emploi g&eacute;n&eacute;ralis&eacute; des r&eacute;cepteurs du message spectaculaire fait que son isolement se retrouve peupl&eacute; des images dominantes, images qui par cet isolement seulement acqui&egrave;rent leur pleine puissance.</p>
173
<p>Pour la premi&egrave;re fois une architecture nouvelle, qui &agrave; chaque &eacute;poque ant&eacute;rieure &eacute;tait r&eacute;serv&eacute;e &agrave; la satisfaction des classes dominantes, se trouve directement destin&eacute;e <i>aux pauvres</i>. La mis&egrave;re formelle et l'extension gigantesque de cette nouvelle exp&eacute;rience d'habitat proviennent ensemble de son caract&egrave;re <i>de masse</i>, qui est impliqu&eacute;e &agrave; la fois par sa destination et par les conditions modernes de construction.
La <i>d&eacute;cision autoritaire</i>, qui am&eacute;nage abstraitement le territoire en territoire de l'abstraction, est &eacute;videmment au centre de ces conditions modernes de construction.
La m&ecirc;me architecture appara&icirc;t partout o&ugrave; commence l'industrialisation des pays &agrave; cet &eacute;gard arri&eacute;r&eacute;s, comme terrain ad&eacute;quat au nouveau genre d'existence sociale qu'il s'agit d'y implanter.
Aussi nettement que dans les questions de l'armement thermonucl&eacute;aire ou de la natalit&eacute; - ceci atteignant d&eacute;j&agrave; la possibilit&eacute; d'une manipulation de l'h&eacute;r&eacute;dit&eacute; - le seuil franchi dans la croissance du pouvoir mat&eacute;riel de la soci&eacute;t&eacute;, et le <i>retard</i> de la domination consciente de ce pouvoir, sont &eacute;tal&eacute;s dans l'urbanisme.</p>
174
<p>Le moment pr&eacute;sent est d&eacute;j&agrave; celui de l'autodestruction du milieu urbain. L'&eacute;clatement des villes sur les campagnes recouvertes de &#171;masses informes de r&eacute;sidus urbains&#187; (Lewis Mumford) est, d'une fa&ccedil;on imm&eacute;diate, pr&eacute;sid&eacute; par les imp&eacute;ratifs de la consommation.
La dictature de l'automobile, produit-pilote de la premi&egrave;re phase de l'abondance marchande, s'est inscrite dans le terrain avec la domination de l'autoroute, qui disloque les centres anciens et commande une dispersion toujours plus pouss&eacute;e.
En m&ecirc;me temps, les moments de r&eacute;organisation inachev&eacute;e du tissu urbain se polarisent passag&egrave;rement autour des &#171;usines de distribution&#187; que sont les <i>supermarkets</i> g&eacute;ants &eacute;difi&eacute;s sur terrain nu, sur un socle de <i>parking</i> ; et ces temples de la consommation pr&eacute;cipit&eacute;e sont eux-m&ecirc;mes en fuite dans le mouvement centrifuge, qui les repousse &agrave; mesure qu'ils deviennent &agrave; leur tour des centres secondaires surcharg&eacute;s, parce qu'ils ont amen&eacute; une recomposition partielle de l'agglom&eacute;ration. Mais l'organisation technique de la consommation n'est qu'au premier plan de la dissolution g&eacute;n&eacute;rale qui a conduit ainsi la ville <i>&agrave; se consommer elle-m&ecirc;me</i>.</p>
175
<p>L'histoire &eacute;conomique, qui s'est tout enti&egrave;re d&eacute;velopp&eacute;e autour de l'opposition ville-campagne, est parvenue &agrave; un stade de succ&egrave;s qui annule &agrave; la fois les deux termes.
La <i>paralysie</i> actuelle du d&eacute;veloppement historique total, au profit de la seule poursuite du mouvement ind&eacute;pendant de l'&eacute;conomie, fait du moment o&ugrave; commencent &agrave; dispara&icirc;tre la ville et la campagne, non le <i>d&eacute;passement</i> de leur scission, mais leur effondrement simultan&eacute;.
L'usure r&eacute;ciproque de la ville et de la campagne, produit de la d&eacute;faillance du mouvement historique par lequel la r&eacute;alit&eacute; urbaine existante devrait &ecirc;tre surmont&eacute;e, appara&icirc;t dans ce m&eacute;lange &eacute;clectique de leurs &eacute;l&eacute;ments d&eacute;compos&eacute;s, qui recouvre les zones les plus avanc&eacute;es de l'industrialisation.</p>
176
<p>L'histoire universelle est n&eacute;e dans les villes, et elle est devenue majeure au moment de la victoire d&eacute;cisive de la ville sur la campagne. Marx consid&egrave;re comme un des plus grands m&eacute;rites r&eacute;volutionnaires de la bourgeoisie ce fait qu'&#171;elle a soumis la campagne &agrave; la ville&#187;, dont l'<i>air &eacute;mancipe</i>.
Mais si l'histoire de la ville est l'histoire de la libert&eacute;, elle a &eacute;t&eacute; aussi celle de la tyrannie, de l'administration &eacute;tatique qui contr&ocirc;le la campagne et la ville m&ecirc;me.
La ville n'a pu &ecirc;tre encore que le terrain de lutte de la libert&eacute; historique, et non sa possession. La ville est le <i>milieu de l'histoire</i> parce qu'elle est &agrave; la fois concentration du pouvoir social, qui rend possible l'entreprise historique, et conscience du pass&eacute;.
La tendance pr&eacute;sente &agrave; la liquidation de la ville ne fait donc qu'exprimer d'une autre mani&egrave;re le retard d'une subordination de l'&eacute;conomie &agrave; la conscience historique, d'une unification de la soci&eacute;t&eacute; ressaisissant les pouvoirs qui se sont d&eacute;tach&eacute;s d'elle.</p>
177
<p>&#171;La campagne montre justement le fait contraire, l'isolement et la s&eacute;paration&#187; (<I>Id&eacute;ologie allemande</I>). L'urbanisation qui d&eacute;truit les villes reconstitue une <i>pseudo-campagne</i>, dans laquelle se sont perdus aussi bien les rapports naturels de la campagne ancienne que les rapports sociaux directs et directement mis en question de la ville historique.
C'est une nouvelle paysannerie factice qui s'est recr&eacute;&eacute;e par les conditions d'habitat et de contr&ocirc;le spectaculaire dans l'actuel &#171;territoire am&eacute;nag&eacute;&#187; : l'&eacute;parpillement dans l'espace et la mentalit&eacute; born&eacute;e, qui ont toujours emp&ecirc;ch&eacute; la paysannerie d'entreprendre une action ind&eacute;pendante et de s'affirmer comme puissance historique cr&eacute;atrice, redeviennent la caract&eacute;risation des producteurs - le mouvement d'un monde qu'ils fabriquent eux-m&ecirc;mes restant aussi compl&egrave;tement hors de leur port&eacute;e que l'&eacute;tait le rythme naturel des travaux pour la soci&eacute;t&eacute; agraire.
Mais quand cette paysannerie, qui f&ucirc;t l'in&eacute;branlable base du &#171;despotisme oriental&#187;, et dont l'&eacute;miettement m&ecirc;me appelait la centralisation bureaucratique, repara&icirc;t comme produit des conditions d'accroissement de la bureaucratisation &eacute;tatique moderne, son <i>apathie</i> a d&ucirc; &ecirc;tre maintenant <i>historiquement fabriqu&eacute;e</i> et entretenue ; l'ignorance naturelle a fait place au spectacle organis&eacute; de l'erreur.
Les &#171;villes nouvelles&#187; de la pseudo-paysannerie technologique inscrivent clairement dans le terrain la rupture avec le temps historique sur lequel elles sont b&acirc;ties ; leur devise peut &ecirc;tre : &#171;Ici m&ecirc;me, il n'arrivera jamais rien, et <i>rien n'y est jamais arriv&eacute;</i>.&#187;
C'est bien &eacute;videmment parce que l'histoire qu'il faut d&eacute;livrer dans les villes n'y a pas &eacute;t&eacute; encore d&eacute;livr&eacute;e, que les forces de <i>l'absence historique</i> commencent &agrave; composer leur propre paysage exclusif.</p>
178
<p>L'histoire qui menace ce monde cr&eacute;pusculaire est aussi la force qui peut soumettre l'espace au temps v&eacute;cu. La r&eacute;volution prol&eacute;tarienne est cette <i>critique de la g&eacute;ographie humaine</i> &agrave; travers laquelle les individus et les communaut&eacute;s ont &agrave; construire les sites et les &eacute;v&eacute;nements correspondant &agrave; l'appropriation, non plus seulement de leur travail, mais de leur histoire totale.
Dans cet espace mouvant du jeu, l'autonomie du lieu peut se retrouver, sans r&eacute;introduire un attachement exclusif au sol, et par l&agrave; ramener la r&eacute;alit&eacute; du voyage, et de la vie comprise comme un voyage ayant en lui-m&ecirc;me tout son sens.</p>
179
<p>La plus grande id&eacute;e r&eacute;volutionnaire &agrave; propos de l'urbanisation n'est pas elle-m&ecirc;me urbanistique, technologique ou esth&eacute;tique. C'est la d&eacute;cision de reconstruire int&eacute;gralement le territoire selon les besoins du pouvoir des Conseils de travailleurs, de la <i>dictature anti-&eacute;tatique</i> du prol&eacute;tariat, du dialogue ex&eacute;cutoire.
Et le pouvoir des Conseils, qui ne peut &ecirc;tre effectif qu'en transformant la totalit&eacute; des conditions existantes, ne pourra s'assigner une moindre t&acirc;che s'il veut &ecirc;tre reconnu et <i>se reconna&icirc;tre lui-m&ecirc;me</i> dans son monde.</p>
	</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1dxL05Cksk2eHs0UTLJYKGovou0H8QO4w" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
