<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/veridique-rapport</title>  
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
					
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulations de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Essais</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_rdv.html"><span>Rendez-vous</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>Véridique Rapport sur les dernières chances de sauver le capitalisme en&#8239;Italie</h4>
						<h5><br>VI. Ce que sont effectivement les communistes,<BR>et ce qu’on doit en faire</h5><span>
						<p><span><cite>Les princes… ont trouv&eacute;
plus de fid&eacute;lit&eacute; et plus d’usage dans ces hommes qui,
au commencement de leur &Eacute;tat, ont &eacute;t&eacute; tenus pour
suspects, que dans ceux qui alors avaient leur confiance… Je dirai
seulement ceci, que ces hommes qui au commencement avaient
&eacute;t&eacute; ennemis, si leur condition est telle que pour se
maintenir ils aient besoin d’appui, toujours le prince pourra se les
gagner avec la plus grande facilit&eacute;&nbsp;: et eux d’autant
plus sont contraints &agrave; le servir fid&egrave;lement, qu’ils
savent leur &ecirc;tre plus n&eacute;cessaire d’effacer par leurs
œuvres cette opinion sinistre que l’on avait d’eux. Et ainsi le
prince en tire toujours plus de profit que de ceux qui, le servant
dans une s&eacute;curit&eacute; trop grande, n&eacute;gligent ses
affaires.&nbsp;&#187;</cite> MACHIAVEL, <i>Le Prince.</i></p><br>
						
                        <P><span> CE POINT du pr&eacute;sent &eacute;crit
pseudonymique, il ne peut manquer de se trouver des personnes qui,
dans le cours de leur lecture, auront reconnu, derri&egrave;re une
bonne part des argumentations pr&eacute;c&eacute;dentes, notre main.
Nous ne voudrions pas que, lisant ce qui suit, ces lecteurs
reviennent sur leur opinion, car s’ils ont devin&eacute; de qui
&eacute;mane ce qui est expos&eacute; ci-dessus, ce qui maintenant va
venir n’est qu’<I>apparemment</I>en contradiction avec nos prises de
position ant&eacute;rieures, et du reste &eacute;tait
d&eacute;j&agrave; annonc&eacute; dans la pr&eacute;face de ce
pamphlet. S’il est vrai que dans les ann&eacute;es pass&eacute;es,
pour ne pas dire les mois, nous avons prononc&eacute; et
r&eacute;p&eacute;t&eacute;, sur la &#171;&nbsp;question
communiste&nbsp;&#187;, le c&eacute;l&egrave;bre <I>nondum matura est*</I> du
renard de Ph&egrave;dre, il faut &agrave; pr&eacute;sent
pr&eacute;ciser que le renard avait alors ses raisons pour parler de
la sorte, tout comme aujourd’hui il en a d’autres pour parler en tous
points diff&eacute;remment. En v&eacute;rit&eacute;, il ne s’agit
nullement d’un changement subjectif de notre part, mais bien de la
possibilit&eacute; objectivement survenue d’un changement utile et
n&eacute;cessaire, que nous nous sommes charg&eacute;s — en compagnie
d’autres non moins qualifi&eacute;s — de pr&eacute;parer, et
d&eacute;j&agrave; depuis ce temps o&ugrave; il ne nous paraissait
encore convenable que d’en souligner les d&eacute;savantages. Il
n’existe rien au monde qui n’ait son moment d&eacute;cisif, et le
chef-d’œuvre de la bonne conduite, singuli&egrave;rement en
politique, est de reconna&icirc;tre et de saisir ce moment.<span>
</P>

<P><span><sub>* Ils sont trop verts.</sub></p>

<P><span>Ceci pos&eacute; en
pr&eacute;misses, nous ne dirons pas des nouveaut&eacute;s en
traitant une question qui n’est pas neuve&nbsp;: nous dirons ce qui
est n&eacute;cessaire, et qui est devenu urgent. Ce qui sera nouveau,
pour ceux qui ont eu l’occasion de nous conna&icirc;tre dans le
pass&eacute;, sera seulement notre disposition actuelle envers les
communistes, qui d’autre part transparaissait dans les
pr&eacute;c&eacute;dents chapitres. L’heure est venue o&ugrave; il
est &agrave; la fois n&eacute;cessaire et possible de rejeter une
grande part des d&eacute;fauts de notre nation&nbsp;: la ruse qui
convient &agrave; la situation pr&eacute;sente, c’est de s’en passer,
l’intelligence consiste &agrave; ne jamais l’oublier, et la prudence
dans ce cas, c’est de ne pas avoir trop de prudence. Dans un tel
moment, il est plus important de faire attention &agrave; ne pas
manquer ce coup, que d’en tirer excellemment cent autres dans
d’autres directions, parce que &#171;&nbsp;ni la saison ni le temps
n’attendent personne&nbsp;&#187;*</P>

<P><span><sub>* Citation de Baltasar Gracian (N.D.T.).</sub></p>

<P>Elles sont d&eacute;sormais finies,
ces saisons des jeux de prestige verbaux dans lesquels nos
trap&eacute;zistes politiques se mesuraient en
&#171;&nbsp;convergence parall&egrave;le&nbsp;&#187; avec les
communistes, leur offrant ce qui s’appelait la
&#171;&nbsp;strat&eacute;gie de l’attention&nbsp;&#187;, antichambre
d’une dur&eacute;e ind&eacute;finie devant le &#171;&nbsp;compromis
historique&nbsp;&#187;&nbsp;; et que le Pr&eacute;sident du Conseil,
l’honorable Moro, d&eacute;finissait, avec des pr&eacute;cautions qui
l’obligeaient &agrave; marcher sur des œufs, comme &#171;&nbsp;une
sorte de rencontre &agrave; mi-chemin, quelque chose de nouveau, qui
soit et en m&ecirc;me temps ne soit pas une rel&egrave;ve dans les
r&ocirc;les de la majorit&eacute; et de l’opposition, le profilement
d’une diversit&eacute; qui ne consiste pas en un changement des
forces de direction, mais dans l’adjonction modifiante de la
composante communiste &agrave; d’autres&nbsp;&#187;. <I>Combien de bruit pour une
omelette&nbsp;!*</I></P>

<P><span><sub>* En français dans le texte.</sub></p>

<P>Personne, parmi tous ces
<I>leaders</I> politiques qui depuis des mois se
gargarisent avec le &#171;&nbsp;compromis historique&nbsp;&#187; pour
le conjurer, personne n’a encore dit la principale et la plus simple
v&eacute;rit&eacute; sur la question&nbsp;: et c’est que le
&#171;&nbsp;compromis historique&nbsp;&#187; est un <I>compromis</I> au vrai sens du terme <I>uniquement pour les
communistes</I>, et absolument
pas pour nous&nbsp;; pour nous cet accord avec les communistes n’a
m&ecirc;me rien d’&#171;&nbsp;historique&nbsp;&#187; — &agrave; moins
de vouloir appeler historique toute action <I>tactique</I> qui peut se trouver n&eacute;cessaire pour
faire travailler qui ne veut pas travailler. Mais dans ce cas, et
faute de cet accord, combien de &#171;&nbsp;charges
historiques&nbsp;&#187; devra mener notre police devant les
usines&nbsp;? Et avec quels r&eacute;sultats&nbsp;? M&ecirc;me
l’ex-ministre du Travail, le socialiste Bertoldi,
consid&eacute;r&eacute; par un homme de droite, Domenico Bartoli,
comme &#171;&nbsp;un subtil interpr&egrave;te de la dialectique
h&eacute;g&eacute;lienne&nbsp;&#187;, l’a dit mieux que tout le monde
et une fois pour toutes&nbsp;: &#171;&nbsp;Il faut d&eacute;cider si
l’on veut gouverner avec les syndicats ou avec les
carabiniers.&nbsp;&#187;</P>

<P>Parce que l&agrave; est le fond de
la question, qui est politique autant qu’&eacute;conomique, puisque,
tout au long de ces derni&egrave;res ann&eacute;es, nous eussions
beaucoup gagn&eacute; au change si nous avions pu disposer de trois
fois moins de carabiniers, mais de trois fois plus de syndicalistes.
Alberto Ronchey, qui est de loin le meilleur &eacute;ditorialiste
italien, a &eacute;crit r&eacute;cemment que le plus grand
probl&egrave;me &eacute;conomique est d&eacute;sormais celui de
convaincre les gens de travailler, et c’est vrai. Il n’est plus
possible &agrave; pr&eacute;sent de se laisser vivre en
esp&eacute;rant toujours que les ouvriers retarderont
&#171;&nbsp;encore un instant&nbsp;&#187; leur r&eacute;volte qui
couve, ou que notre industrie reprendra son souffle et sa vigueur
quoique r&egrave;gne dans nos usines l’anarchie revendicative, et
tout cela pendant que l’Italie jette, l’un apr&egrave;s l’autre, ses
gouvernements qui ne durent que quelques mois&nbsp;; gouvernements,
du reste, constamment et uniquement engag&eacute;s dans la titanesque
entreprise de rester l&agrave; un petit peu plus que ce qui leur
para&icirc;t possible, renvoyant toutes les questions, et jusqu’aux
moindres, parce qu’elles suffiraient &agrave; les faire
tomber.</P>

<P>Et qui, mieux que les communistes,
peut aujourd’hui imposer au pays une p&eacute;riode de convalescence,
pendant laquelle les ouvriers devront cesser la lutte et reprendre le
travail&nbsp;? Qui, mieux qu’un ministre de l’Int&eacute;rieur comme
Giorgio Amendola pourrait extirper la d&eacute;linquance
r&eacute;pandue &agrave; tous les niveaux, et faire taire les
agitateurs, par de bonnes m&eacute;thodes, ou de moins bonnes&nbsp;?
Il faut entreprendre un travail de gouvernement &agrave; longue
&eacute;ch&eacute;ance, et pour cela il faut un gouvernement solide
et r&eacute;solu&nbsp;: ne pas accepter aujourd’hui un
&#171;&nbsp;compromis&nbsp;&#187; comme celui dont il est question
signifie en v&eacute;rit&eacute; accepter de compromettre fatalement,
pour nous, l’existence m&ecirc;me de lendemains. Souvenons-nous que
la neutralit&eacute;, dans une pareille affaire, est fille de
l’irr&eacute;solution, et que<I>&#171;&nbsp;li principi mal resoluti, per
fuggire e’ presenti periculi, seguono el pi&ugrave; delle volte
questa via neutrale, et el pi&ugrave; delle volte
rovinano&nbsp;&#187;</I>*.
Pour ne pas voir le p&eacute;ril r&eacute;el, on feint de ressentir
comme un p&eacute;ril l’accord avec le P.C.I., et l’on fuit devant
les deux.</P>

<p><span><sub>*« Les princes irrésolus, pour fuir les périls présents, suivent le plus souvent cette voie neutre, et le plus souvent ils se perdent. » (Machiavel)</sub></p>

<P>Des esprits timor&eacute;s
trouveront peut-&ecirc;tre dans nos propos, m&ecirc;me s’ils sont
oblig&eacute;s d’en admettre la justesse et l’utilit&eacute; pour
tout le reste, ce l&eacute;ger d&eacute;faut qu’ils paraissent,
pr&eacute;cis&eacute;ment, faire bon march&eacute; du
caract&egrave;re p&eacute;rilleux que pourrait pr&eacute;senter dans
la suite le fait que nous aurons mis un parti communiste au cœur du
pouvoir politique, &agrave; un certain stade d’une crise o&ugrave;
nos pouvoirs se trouvent incapables de continuer &agrave; faire
travailler les ouvriers&nbsp;?
<I>Quis custodiat custodes
ipsos&nbsp;?</I>*</P>

<p><span><sub>* Qui gardera nos gardes eux-mêmes ?</sub></p>

<P>Nous r&eacute;pondrons que
l’objection est infond&eacute;e, et la peur mauvaise
conseill&egrave;re. Tout d’abord, on ne doit jamais craindre des
p&eacute;rils futurs et hypoth&eacute;tiques dans l’instant o&ugrave;
l’on meurt d’un p&eacute;ril pr&eacute;sent et certain&nbsp;; et en
outre il ne faut jamais risquer toute sa fortune sans avoir
risqu&eacute; toutes ses forces. Puisque la force actuelle du parti
communiste et des syndicats nous sert d&eacute;j&agrave; et se trouve
&ecirc;tre en fait notre principal soutien depuis l’automne de 1969,
et puisque cependant son effet est rest&eacute; jusqu’ici bien
insuffisant pour renverser le processus, il est indubitable que notre
int&eacute;r&ecirc;t est de <I>galvaniser</I> de toute urgence cette force, en lui
offrant le point d’application par excellence central dans la
soci&eacute;t&eacute;, c’est-&agrave;-dire en l’introduisant au
centre du pouvoir &eacute;tatique.</P>

<P>D’autre part, les pr&eacute;tendus
p&eacute;rils futurs de cette participation communiste au
gouvernement, ces p&eacute;rils, disons-nous, n’existent nulle part
ailleurs que dans la sph&egrave;re m&ecirc;me de ces illusions sur la
tendance r&eacute;volutionnaire que constituerait dans notre
soci&eacute;t&eacute; le parti communiste&nbsp;; illusions
artificiellement r&eacute;pandues dans une &eacute;poque
d&eacute;sormais achev&eacute;e, o&ugrave; elles &eacute;taient
utiles &agrave; la d&eacute;fense d’un monde qui aujourd’hui, les
temps ayant chang&eacute;, veut &ecirc;tre d&eacute;fendu gr&acirc;ce
au concours de ces m&ecirc;mes communistes. Seuls nos actuels hommes
de gouvernement, aspirant, malgr&eacute; leur malheureuse
banqueroute, &agrave; autonomiser leur propre existence de simples
d&eacute;l&eacute;gu&eacute;s de la soci&eacute;t&eacute; italienne
&agrave; son administration &eacute;tatique, pr&eacute;tendent encore
tenir pour une donn&eacute;e r&eacute;elle du raisonnement
strat&eacute;gique ce qui — cette pr&eacute;tendue tendance
r&eacute;volutionnaire du P.C.I. — n’a jamais rien &eacute;t&eacute;
d’autre qu’un &#171;&nbsp;article d’exportation&nbsp;&#187;
id&eacute;ologique destin&eacute; au peuple. Ce qui fait tomber ces
dirigeants us&eacute;s sous cette s&eacute;v&egrave;re
condamnation&nbsp;: ce qu’ils veulent en fait, quand ils s’accrochent
&agrave; leur vieille sp&eacute;cialisation, alors qu’une
modernisation n&eacute;cessaire impose leur
&#171;&nbsp;recyclage&nbsp;&#187;, ce n’est m&ecirc;me pas prolonger,
pour leurs propres int&eacute;r&ecirc;ts born&eacute;s, l’existence
apparente du m&eacute;tier qu’ils savent encore exercer, mais bien
celle <I>du m&eacute;tier
qu’ils n’ont pas su exercer</I></P>

<P>Le Cheval de Troie n’est &agrave;
craindre que lorsque ce sont des Ach&eacute;ens qui sont dedans. Le
parti communiste a pu vendre, et m&ecirc;me doit vendre encore, une
certaine panoplie pour se d&eacute;guiser en ennemi de notre
Cit&eacute;, mais <I>il n’est
pas</I> un ennemi de notre
Cit&eacute;&nbsp;; de m&ecirc;me qu’il n’est pas dirig&eacute; par
Ulysse. Le communiste italien ressemble plut&ocirc;t &agrave; ce
charpentier sous le masque d’un lion dans <I>Le Songe d’une nuit
d’&eacute;t&eacute;</I>, qui
doit laisser voir &#171;&nbsp;la moiti&eacute; de son visage &agrave;
travers la crini&egrave;re du lion&nbsp;&#187;, et qui doit dire aux
spectateurs&nbsp;: &#171;&nbsp;Je vous supplie de ne pas avoir peur,
de ne pas trembler&nbsp;; ma vie r&eacute;pond de la v&ocirc;tre. Si
vous pensiez que je suis venu en vrai lion, ce serait f&acirc;cheux
pour ma vie. Non, je ne suis rien de pareil…&nbsp;&#187;</P>

<P>Et justement parce que nous osons
admettre que les ouvriers italiens, qui ont prononc&eacute;
l’offensive de la guerre sociale, sont nos ennemis, nous savons que
le parti communiste est notre soutien. On ne peut plus continuer
&agrave; rassurer le pays en pr&eacute;tendant l’inverse, parce que
nous sommes arriv&eacute;s &agrave; l’heure de la
v&eacute;rit&eacute;, quand les mensonges ne servent plus, mais
seulement la force.</P>

<P>Lorsque dans les ann&eacute;es
pass&eacute;es, il nous arrivait de parler des communistes avec
Raffaele Mattioli, nous ne l’avons jamais entendu dire qu’il leur
trouvait rien d’inqui&eacute;tant, et tant de fois nous l’avons
entendu redire la m&ecirc;me conclusion&nbsp;: &#171;&nbsp;Ils sont
bien braves.&nbsp;&#187; Quand Togliatti, un an avant de mourir, lui
envoya son dernier livre, Mattioli nous montra, flatt&eacute; et
amus&eacute; tout &agrave; la fois, la d&eacute;dicace, de la fameuse
encre bleue turquoise du <I>leader</I> communiste que les imb&eacute;ciles
craignaient, et que nous appr&eacute;ciions&nbsp;:
&#171;&nbsp;&Agrave; l’Ami, etc., avec seulement le regret de ne
pouvoir l’appeler Camarade&nbsp;&#187;, si nous nous en souvenons
bien. Qui sait, si Raffaele Mattioli &eacute;tait encore parmi nous,
s’il n’aurait pas &agrave; son tour renvoy&eacute; quelque
d&eacute;dicace de ce genre, par exemple &#171;&nbsp;Au camarade
Amendola, dans l’esp&eacute;rance de pouvoir vite l’appeler
Excellence…&nbsp;&#187;&nbsp;?</P>

<P>Quoi qu’il en soit, ne nous
laissons pas aller &agrave; oublier que notre majorit&eacute;
parlementaire se r&egrave;gle, depuis longtemps d&eacute;j&agrave;,
sur l’opposition communiste, et que l’opposition communiste s’oppose
aux m&ecirc;mes choses auxquelles s’oppose la majorit&eacute;&nbsp;;
et que pourtant toute la vie politique du pays est comme
paralys&eacute;e devant le cauchemar que semble &ecirc;tre, pour les
d&eacute;mo-chr&eacute;tiens, l’id&eacute;e de c&eacute;der aux
communistes quelques minist&egrave;res. Jusque dans une
p&eacute;riode r&eacute;cente, cette attitude
d&eacute;mo-chr&eacute;tienne trouvait sa justification
semi-rationnelle dans la n&eacute;cessit&eacute; de garder le
monopole du pouvoir pour continuer &agrave; cacher la mani&egrave;re
dont ce pouvoir avait &eacute;t&eacute; g&eacute;r&eacute;, et
quelques faits particuliers si scandaleux que, s’ils avaient
&eacute;t&eacute; connus, ils auraient entra&icirc;n&eacute; la
d&eacute;sagr&eacute;gation imm&eacute;diate du parti&nbsp;; mais
maintenant que ces faits, petit &agrave; petit, en viennent &agrave;
&ecirc;tre connus dans tout le pays, cette derni&egrave;re
justification elle-m&ecirc;me est caduque. Et c’est la
d&eacute;sagr&eacute;gation de l’Italie qu’il s’agit d’&eacute;viter,
si l’on peut.</P>

<P>Et du reste, posons-nous la
question, <I>quelle est
l’alternative</I> dont le
&#171;&nbsp;compromis historique&nbsp;&#187; est l’un des
termes&nbsp;? L’autre terme se pr&eacute;sente ainsi&nbsp;: on
arrivera, plus ou moins vite, &agrave; une situation dans laquelle ni
les communistes, ni les syndicats, ni les forces de l’ordre, ni les
services secrets n’arriveront plus &agrave; retenir les ouvriers au
bord d’une insurrection g&eacute;n&eacute;rale dont il est
malais&eacute; de pr&eacute;voir toutes les cons&eacute;quences. Si,
dans la meilleure des hypoth&egrave;ses — et nous n’en voyons que
deux —, cette insurrection ne devient pas une guerre civile pure et
simple, c’est-&agrave;-dire si les communistes r&eacute;ussissent, en
un second temps, &agrave; en prendre les r&ecirc;nes, en faisant
d’abord semblant d’y participer pour ensuite s’y emparer du
commandement, il est &eacute;vident que dans une telle situation ce
sera &agrave; Berlinguer de poser ses conditions, et qu’il ne sera
pas dispos&eacute; &agrave; partager avec nous le gouvernement&nbsp;;
mais que plut&ocirc;t, sur la lanc&eacute;e du mouvement
insurrectionnel, les communistes s’empareront de l’&Eacute;tat, au
nom des travailleurs, qu’ils appelleront alors &agrave; le
d&eacute;fendre. Et si au contraire, comme cela nous para&icirc;t
plus probable, la cr&eacute;dibilit&eacute; du parti communiste
aupr&egrave;s des ouvriers se trouve compl&egrave;tement
&eacute;puis&eacute;e au moment de cette insurrection, qui n’est que
trop pr&eacute;visible, de telle sorte que l’action communiste de
&#171;&nbsp;r&eacute;cup&eacute;ration&nbsp;&#187; dans les rangs
m&ecirc;mes du parti des insurg&eacute;s s’av&egrave;re inutile ou
impossible, alors la guerre civile ne sera plus &eacute;vitable, et
le parti communiste, amput&eacute; de sa base qui s’unira
forc&eacute;ment aux r&eacute;volutionnaires, ne nous sera plus
d’aucune utilit&eacute;. Voil&agrave; quelles sont les deux variantes
qui forment une alternative avec le &#171;&nbsp;compromis
historique&nbsp;&#187;&nbsp;; <I>
tertium non datur</I>*</P>

<p><SUB>*Le tiers est exclu.</sub></p>

<P>Que sera devenue alors, dans de
tels &eacute;v&eacute;nements, l’Alliance Atlantique,
d&eacute;j&agrave; en crise&nbsp;? Et le Pacte de Varsovie, qui
d&eacute;j&agrave; s’est montr&eacute; impuissant devant
l’insurrection ouvri&egrave;re de Stettin et Dantzig&nbsp;? C’est
alors que, dans la trag&eacute;die qui suivra, et qui se jouera sur
un th&eacute;&acirc;tre de guerre non moins vaste que la crise
actuelle, nous n’aurons plus qu’&agrave; nous r&eacute;p&eacute;ter,
en guise d’inutile <I>mea
culpa</I>, les vers de
l’<I>Agamemnon</I> d’Eschyle&nbsp;:</P>

<BLOCKQUOTE><P>&#171;&nbsp;O&ugrave;
donc, o&ugrave; donc se cache le Droit&nbsp;? La Raison<BR>

d&eacute;sesp&egrave;re de ses pouvoirs,<BR>

l’Intelligence t&acirc;tonne engourdie, dont<BR>

les promptes ressources sont &eacute;teintes.<BR>

Notre r&egrave;gne est compromis,<BR>

le d&eacute;sastre proche&nbsp;:<BR>

O&ugrave; puis-je me tourner&nbsp;?…&nbsp;&#187;</P>
</BLOCKQUOTE>

<P>En somme, notre avis sur la
&#171;&nbsp;question communiste&nbsp;&#187; peut aujourd’hui se
r&eacute;sumer en une phrase&nbsp;: ne faisons pas une question de ce
qui ne l’est plus, pendant que les vraies questions et les
probl&egrave;mes r&eacute;els n’attendent pas les d&eacute;cisions du
s&eacute;nateur Fanfani, cet <I>>utilium tardus provisor</I>*,
pour s’aggraver irr&eacute;m&eacute;diablement. Giovanni Agnelli qui,
parmi nos jeunes hommes du pouvoir, est peut-&ecirc;tre celui qui
peut se flatter de poss&eacute;der l’intelligence la plus
enracin&eacute;e dans la r&eacute;alit&eacute; de notre
&eacute;poque, aboutit &agrave; pr&eacute;sent ouvertement &agrave;
la m&ecirc;me analyse que nous&nbsp;; et sur la majeure partie des
conclusions, en d&eacute;pit de certaines divergences de
d&eacute;tail, nos vues convergent. Et pour ne rien dire
d’engagements priv&eacute;s, nous nous contenterons de rappeler au
lecteur une de ses prises de position publiques&nbsp;: &#171;&nbsp;Si
notre maladie est presque mortelle — disait Agnelli au d&eacute;but
de cette ann&eacute;e —, il est permis de penser que le parti
communiste a compris la n&eacute;cessit&eacute; d’en faire un bon
usage, pour que nous nous sauvions tous ensemble. Pour que la haine
de classe n’en vienne pas &agrave; embraser le monde et &agrave; le
diviser en deux partis&nbsp;: les enrag&eacute;s dans la rue, et les
autres dans des <I>bunkers</I> avec leurs gardes du corps…&nbsp;&#187; On
ne pouvait mieux dire.</P>

<p><span><sub>* Veillant tardivement à l’utile.</sub></p>

<P><CENTER>*
</CENTER></P>

<P>Enfin, concluons. Avec l’aide du
parti communiste au gouvernement, ou bien nous r&eacute;ussirons
&agrave; sauver notre domination, ou bien nous ne r&eacute;ussirons
pas. Si nous r&eacute;ussissons, nous renverrons les communistes, en
m&ecirc;me temps qu’une grande partie de l’actuel personnel
politique, comme des domestiques, avec la derni&egrave;re
facilit&eacute;. Les communistes eux-m&ecirc;mes l’admettent
d&eacute;j&agrave; manifestement comme un article de leur contrat
d’engagement&nbsp;; et nous savons depuis H&eacute;raclite que
&#171;&nbsp;tout ce qui rampe sur la terre est gouvern&eacute; par
les coups&nbsp;&#187;. Et si nous ne r&eacute;ussissons pas, rien
d’autre n’importe plus&nbsp;; parce que chacun admettra que ce serait
la pire des discussions byzantines, &agrave; l’heure o&ugrave; le
Turc est sur le rempart, que de supputer quels troph&eacute;es
auraient peut-&ecirc;tre pu bient&ocirc;t s’adjuger au cirque les
Verts et les Bleus, dans un monde qui se sera
&eacute;croul&eacute;.</P>
						
						
						<p><span><h5>
						<a href="plagiat_ed_histoire_VR_chap_1.html">I. Pourquoi le capitalisme doit être démocratique et quelle grandeur il a atteint en l’étant</a><br>
                        <a href="plagiat_ed_histoire_VR_chap_2.html">II. Combien le capitalisme a été mal géré en Italie, et pourquoi (1943-1967)</a><br>
                        <a href="plagiat_ed_histoire_VR_chap_3.html">III. En quoi la guerre sociale recommence, et pourquoi rien n’était plus funeste que de la croire gagnée (1968-1969)</a><br>
                        <a href="plagiat_ed_histoire_VR_chap_4.html">IV. Qu’il n’est jamais bon de seulement se défendre, parce que la victoire n’appartient qu’à l’offensive</a><br>
                        <a href="plagiat_ed_histoire_VR_chap_5.html">V. Ce qu’est la crise dans le monde, et sous quelles différentes espèces elle se manifeste</a><br>
                        <a href="plagiat_ed_histoire_VR_chap_6.html">VI. Ce que sont effectivement les communistes, et ce qu’on doit en faire</a><br>
                        <a href="plagiat_ed_histoire_VR_chap_7.html">VII. Exhortation à délivrer le capitalisme de ses irrationalités, et à le sauver</a><br><br>
						<br>
						<a href="plagiat_ed_histoire_VR_censor.html"> Preuves de l’inexistence de Censor, par son auteur. Décembre 1975</a><br>
                        </h4><span></a>
						</p><span>



                               
						<span><br><h4>1975, de Censor (Gianfranco Sanguinetti)<br> traduit par Guy Debord</h4><span>
						<h5>cliquer sur le nom des chapitres pour les lire en ligne</h5><span>
			            </td>
		            </tr>
			
			
			
			
			
	            </table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1ixrqvNG79i-pj4N2ZMXva8gydt0W43Ty" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
