<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title>  
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulations de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_essais.html"><span>Essais</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_rdv.html"><span>Rendez-vous</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a></h5><br>
                        
					
	<cite><span><p>« Une nouvelle polémique animée se déroule dans le pays, sur le front de la philosophie, à propos des concepts "un se divise en deux" et "deux fusionnent en un". Ce débat est une lutte entre ceux qui sont pour et ceux qui contre la dialectique matérialiste, une lutte entre deux conceptions du monde : la conception prolétarienne et la conception bourgeoise. Ceux qui soutiennent que "un se divise en deux est la loi fondamentale des choses se tiennent du côté de la dialectique matérialiste : ceux qui soutiennent que la loi fondamentale des chose est que "deux fusionnent en un" sont contre la dialectique matérialiste. Les deux côtés ont tiré une nette ligne de démarcation entre eux et leurs arguments sont diamétralement opposés. Cette polémique reflète sur le plan idéologique la lutte de classe aiguë et complexe qui se déroule en Chine et dans le monde»
    </p><p>Le Drapeau rouge de Pékin, 21 Septembre 1964. </p></cite>
	54
<p>Le spectacle, comme la soci&eacute;t&eacute; moderne, est &agrave; la fois uni et divis&eacute;. Comme elle, il &eacute;difie son unit&eacute; sur le d&eacute;chirement. Mais la contradiction, quand elle &eacute;merge dans le spectacle, est &agrave; son tour contredite par un renversement de son sens ; de sorte que la division montr&eacute;e est unitaire, alors que l'unit&eacute; montr&eacute;e est divis&eacute;e.</p>
55
<p>C'est la lutte de pouvoirs qui se sont constitu&eacute;s pour la gestion du m&ecirc;me syst&egrave;me socio-&eacute;conomique, qui se d&eacute;ploie comme la contradiction officielle appartenant en fait &agrave; l'unit&eacute; r&eacute;elle ; ceci &agrave; l'&eacute;chelle mondiale aussi bien qu'&agrave; l'int&eacute;rieur de chaque nation.</p>
56
<p>Les fausses luttes spectaculaires des formes rivales du pouvoir s&eacute;par&eacute; sont en m&ecirc;me temps r&eacute;elles, en ce qu'elles traduisent le d&eacute;veloppement in&eacute;gal et conflictuel du syst&egrave;me, les int&eacute;r&ecirc;ts relativement contradictoires des classes ou des subdivisions de classes qui reconnaissent le syst&egrave;me, et d&eacute;finissent leur propre participation dans son pouvoir.
De m&ecirc;me que le d&eacute;veloppement de l'&eacute;conomie la plus avanc&eacute;e est l'affrontement de certaines priorit&eacute;s contre d'autres, la gestion totalitaire de l'&eacute;conomie par une bureaucratie d'Etat, et la condition des pays qui se sont trouv&eacute;s plac&eacute;s dans la sph&egrave;re de la colonisation ou de la semi-colonisation, sont d&eacute;finies par des particularit&eacute;s consid&eacute;rables dans les modalit&eacute;s de la production et du pouvoir.
Ces diverses oppositions peuvent se donner, dans le spectacle, selon les crit&egrave;res tout diff&eacute;rents, comme des formes de soci&eacute;t&eacute; absolument distinctes. Mais selon leur r&eacute;alit&eacute; effective de secteurs particuliers, la v&eacute;rit&eacute; de leur particularit&eacute; r&eacute;side dans le syst&egrave;me universel qui les contient : dans le mouvement unique qui a fait de la plan&egrave;te son champ, le capitalisme.</p>
57
<p>La soci&eacute;t&eacute; porteuse du spectacle ne domine pas seulement par son h&eacute;g&eacute;monie &eacute;conomique les r&eacute;gions sous-d&eacute;velopp&eacute;es. Elle les domine <i>en tant que soci&eacute;t&eacute; du spectacle</i>. L&agrave; o&ugrave; la base mat&eacute;rielle est encore absente, la soci&eacute;t&eacute; moderne a d&eacute;j&agrave; envahi spectaculairement la surface sociale de chaque continent.
Elle d&eacute;finit le programme d'une classe dirigeante et pr&eacute;side &agrave; sa constitution. De m&ecirc;me qu'elle pr&eacute;sente les pseudo-biens &agrave; convoiter, de m&ecirc;me elle offre aux r&eacute;volutionnaires locaux les faux mod&egrave;les de r&eacute;volution. Le spectacle propre du pouvoir bureaucratique qui d&eacute;tient quelques-uns des pays industriels fait pr&eacute;cis&eacute;ment partie du spectacle total, comme sa pseudo-n&eacute;gation g&eacute;n&eacute;rale, et son soutien.
Si le spectacle, regard&eacute; dans ses diverses localisations, montre &agrave; l'&eacute;vidence des sp&eacute;cialisations totalitaires de la parole et de l'administration sociales, celles-ci en viennent &agrave; se fondre, au niveau du fonctionnement global du syst&egrave;me, en une <i>division mondiale des t&acirc;ches spectaculaires</i>.</p>
58
<p>La division des t&acirc;ches spectaculaires qui conserve la g&eacute;n&eacute;ralit&eacute; de l'ordre existant conserve principalement le p&ocirc;le dominant de son d&eacute;veloppement. La racine du spectacle est dans le terrain de l'&eacute;conomie devenue abondante, et c'est de l&agrave; que viennent les fruits qui tendent finalement &agrave; dominer le march&eacute; spectaculaire, en d&eacute;pit des barri&egrave;res protectionnistes id&eacute;ologico-polici&egrave;res de n'importe quel spectacle local &agrave; pr&eacute;tention autarcique.</p>
59
<p>Le mouvement de <i>banalisation</i> qui, sous les diversions chatoyantes du spectacle, domine mondialement la soci&eacute;t&eacute; moderne, la domine aussi sur chacun des points o&ugrave; la consommation d&eacute;velopp&eacute;e des marchandises a multipli&eacute; en apparence les r&ocirc;les et les objets &agrave; choisir. Les survivances de la religion et de la famille - laquelle reste la forme principale de l'h&eacute;ritage du pouvoir de classe -, et donc de la r&eacute;pression morale qu'elles assurent, peuvent se combiner comme une m&ecirc;me chose avec l'affirmation redondante de la jouissance de <i>ce</i> monde, ce monde n'&eacute;tant justement produit qu'en tant que pseudo-jouissance qui garde en elle la r&eacute;pression.
A l'acceptation b&eacute;ate de ce qui existe peut aussi se joindre comme une m&ecirc;me chose la r&eacute;volte purement spectaculaire : ceci traduit ce simple fait que l'insatisfaction elle-m&ecirc;me est devenue une marchandise d&egrave;s que l'abondance &eacute;conomique s'est trouv&eacute;e capable d'&eacute;tendre sa production jusqu'au traitement d'une telle mati&egrave;re premi&egrave;re.</p>
60
<p>En concentrant en elle l'image d'un r&ocirc;le possible, la vedette, la repr&eacute;sentation spectaculaire de l'homme  vivant, concentre donc cette banalit&eacute;. La condition vedette est la sp&eacute;cialisation de <i>v&eacute;cu apparent</i>, l'objet de l'identification &agrave; la vie apparente sans profondeur, qui doit compenser l'&eacute;miettement des sp&eacute;cialisations productives effectivement v&eacute;cues.
Les vedettes existent pour figurer des types vari&eacute;s de styles de vie et de styles de compr&eacute;hension de la soci&eacute;t&eacute;, libres de s'exercer <i>globalement</i>. Elles incarnent le r&eacute;sultat inaccessible du <i>travail</i> social, en mimant des sous-produits de ce travail qui sont magiquement transf&eacute;r&eacute;s au-dessus de lui comme son but : le <i>pouvoir</i> et les <i>vacances</i>, la d&eacute;cision et la consommation qui sont au commencement et &agrave; la fin d'un processus indiscut&eacute;.
L&agrave;, c'est le pouvoir gouvernemental qui se personnalise en pseudo-vedette ; ici c'est la vedette de la consommation qui se fait pl&eacute;bisciter en tant que pseudo-pouvoir sur le v&eacute;cu. Mais, de m&ecirc;me que ces activit&eacute;s de la vedette ne sont pas r&eacute;ellement globales, elles ne sont pas vari&eacute;es.</p>
61
<p>L'agent du spectacle mis en sc&egrave;ne comme vedette est le contraire de l'individu, l'ennemi de l'individu en lui-m&ecirc;me aussi &eacute;videmment que chez les autres. Passant dans le spectacle comme mod&egrave;le d'identification, il a renonc&eacute; &agrave; toute qualit&eacute; autonome pour s'identifier lui-m&ecirc;me &agrave; la loi g&eacute;n&eacute;rale de l'ob&eacute;issance au cours des choses.
La vedette de la consommation, tout en &eacute;tant ext&eacute;rieurement la repr&eacute;sentation de diff&eacute;rents types de personnalit&eacute;, montre chacun de ces types ayant &eacute;galement acc&egrave;s &agrave; la totalit&eacute; de la consommation, et y trouvant pareillement son bonheur. La vedette de la d&eacute;cision doit poss&eacute;der le stock complet de ce qui a &eacute;t&eacute; admis comme qualit&eacute;s humaines.
Ainsi entre elles les divergences officielles sont annul&eacute;es par la ressemblance officielle, qui est la pr&eacute;supposition de leur excellence en tout. Khrouchtchev &eacute;tait devenu g&eacute;n&eacute;ral pour d&eacute;cider de la bataille de Koursk, non sur le terrain, mais au vingti&egrave;me anniversaire, quand il se trouvait ma&icirc;tre de l'Etat. Kennedy &eacute;tait rest&eacute; orateur jusqu'&agrave; prononcer son &eacute;loge sur sa propre tombe, puisque Th&eacute;odore Sorensen continuait &agrave; ce moment de r&eacute;diger pour le successeur les discours dans ce style qui avait tant compt&eacute; pour faire reconna&icirc;tre la personnalit&eacute; du disparu. Les gens admirables en qui le syst&egrave;me se personnifie sont bien connus pour n'&ecirc;tre pas ce qu'ils sont ; ils sont devenus grands hommes en descendant au-dessous de la r&eacute;alit&eacute; de la moindre vie individuelle, et chacun le sait.</p>
62
<p>Le faux choix dans l'abondance spectaculaire, choix qui r&eacute;side dans la juxtaposition de spectacles concurrentiels et solidaires comme dans la juxtaposition des r&ocirc;les (principalement signifi&eacute;s et port&eacute;s par des objets) qui sont &agrave; la fois exclusifs et imbriqu&eacute;s, se d&eacute;veloppe en luttes de qualit&eacute;s fantomatiques destin&eacute;es &agrave; passionner l'adh&eacute;sion &agrave; la trivialit&eacute; quantitative.
Ainsi renaissent de fausses oppositions archa&iuml;ques, des r&eacute;gionalismes ou des racismes charg&eacute;s de transfigurer en sup&eacute;riorit&eacute; ontologique fantastique la vulgarit&eacute; des places hi&eacute;rarchiques dans la consommation. Ainsi se recompose l'interminable s&eacute;rie des affrontements d&eacute;risoires mobilisant un int&eacute;r&ecirc;t sous-ludique, du sport de comp&eacute;tition aux &eacute;lections.
L&agrave; o&ugrave; s'est install&eacute; la consommation abondante, une opposition spectaculaire principale entre la jeunesse et les adultes vient en premier plan des r&ocirc;les fallacieux : car nulle part il n'existe d'adulte, ma&icirc;tre de sa vie, et la jeunesse, le changement de ce qui existe, n'est aucunement la propri&eacute;t&eacute; de ces hommes qui sont maintenant jeunes, mais celle du syst&egrave;me &eacute;conomique, le dynamisme du capitalisme. Ce sont des <i>choses</i> qui r&egrave;gnent et qui sont jeunes ; qui se chassent et se remplacent elles-m&ecirc;mes.</p>
63
<p>C'est l'<i>unit&eacute; de la mis&egrave;re</i> qui se cache sous les oppositions spectaculaires. Si des formes diverses de la m&ecirc;me ali&eacute;nation se combattent sous les masques du choix total, c'est parce qu'elles sont toutes &eacute;difi&eacute;es sur les contradictions r&eacute;elles refoul&eacute;es. Selon les n&eacute;cessit&eacute;s du stade particulier de la mis&egrave;re qu'il d&eacute;ment et maintient, le spectacle existe sous une forme <i>concentr&eacute;e</i> ou sous une forme <i>diffuse</i>. Dans les deux cas, il n'est qu'une image d'unification heureuse environn&eacute;e de d&eacute;solation et d'&eacute;pouvante, au centre-tranquille du malheur.</p>
64
<p>Le spectaculaire concentr&eacute; appartient essentiellement au capitalisme bureaucratique, encore qu'il puisse &ecirc;tre import&eacute; comme technique du pouvoir &eacute;tatique sur des &eacute;conomies mixtes plus arri&eacute;r&eacute;es, ou dans certains moments de crise de capitalisme avanc&eacute;. La propri&eacute;t&eacute; bureaucratique en effet est elle m&ecirc;me concentr&eacute;e en ce sens que le bureaucrate individuel n'a de rapports avec la possession de l'&eacute;conomie globale que par l'interm&eacute;diaire de la communaut&eacute; bureaucratique, qu'en tant que membre de cette communaut&eacute;.
En outre la production des marchandises, moins d&eacute;velopp&eacute;e, se pr&eacute;sente aussi sous forme concentr&eacute;e : la marchandise que la bureaucratie d&eacute;tient, c'est le travail social total, et ce qu'elle revend &agrave; la soci&eacute;t&eacute;, c'est sa survie en bloc. La dictature de l'&eacute;conomie bureaucratique ne peut laisser aux masses exploit&eacute;es aucune marge notable de choix, puisqu'elle a d&ucirc; tout choisir par elle-m&ecirc;me, et que tout autre choix ext&eacute;rieur, qu'il concerne l'alimentation ou la musique, est donc d&eacute;j&agrave; le choix de sa destruction compl&egrave;te.
Elle doit s'accompagner d'une violence permanente. L'image impos&eacute;e du bien, dans son spectacle, recueille la totalit&eacute; de ce qui existe officiellement, et se concentre normalement sur un seul homme, qui est le garant de sa coh&eacute;sion totalitaire. A cette vedette absolue, chacun doit s'identifier magiquement ou dispara&icirc;tre. Car il s'agit du ma&icirc;tre de sa non-consommation, et de l'image h&eacute;ro&iuml;que d'un sens acceptable pour l'exploitation absolue qu'est en fait l'accumulation primitive acc&eacute;l&eacute;r&eacute;e par la terreur. Si chaque Chinois doit apprendre Mao, et ainsi &ecirc;tre Mao, c'est qu'il n'a<i> rien d'autre &agrave; &ecirc;tre</i>. L&agrave; o&ugrave; domine le spectaculaire concentr&eacute; domine aussi la police.</p>
65
<p>Le spectaculaire diffus accompagne l'abondance des marchandises, le d&eacute;veloppement non perturb&eacute; du capitalisme moderne. Ici chaque marchandise prise &agrave; part est justifi&eacute;e au nom de la grandeur de la production de la totalit&eacute; des objets, dont le spectacle est un catalogue apolog&eacute;tique. Des affirmations inconciliables se poussent sur la sc&egrave;ne du spectacle unifi&eacute; de l'&eacute;conomie abondante ; de m&ecirc;me que diff&eacute;rentes marchandises-vedettes soutiennent simultan&eacute;ment leurs projets contradictoires d'am&eacute;nagement de la soci&eacute;t&eacute;, o&ugrave; le spectacle des automobiles veut une circulation parfaite qui d&eacute;truit les vieilles cit&eacute;s, tandis que de la ville elle-m&ecirc;me a besoin des quartiers mus&eacute;es. Donc la satisfaction, d&eacute;j&agrave; probl&eacute;matique, qui est r&eacute;put&eacute;e appartenir &agrave; la consommation de l'ensemble est imm&eacute;diatement falsifi&eacute;e en ceci que le consommateur r&eacute;el ne peut directement toucher qu'une succession de fragments de ce bonheur marchand, fragments d'o&ugrave; chaque fois la qualit&eacute; pr&ecirc;t&eacute;e &agrave; l'ensemble est &eacute;videmment absente.</p>
66
<p>Chaque marchandise d&eacute;termin&eacute;e lutte pour elle-m&ecirc;me, ne peut pas reconna&icirc;tre les autres, pr&eacute;tend s'imposer partout comme si elle &eacute;tait seule. Le spectacle est alors le chant &eacute;pique de cet affrontement, que la chute d'aucune illusion ne pourrait conclure. Le spectacle ne chante pas les hommes et leurs armes, mais leurs marchandises et leurs passions. C'est dans cette lutte aveugle que chaque marchandise, en suivant sa passion, r&eacute;alise en fait dans l'inconscience quelque chose de plus &eacute;lev&eacute; : le devenir-monde de la marchandise, qui est aussi bien le devenir-marchandise du monde. Ainsi, par une <i>ruse de la raison marchande, le particulier</i> de la marchandise s'use en combattant, tandis que la forme-marchandise va vers sa r&eacute;alisation absolue.</p>
67
<p>La satisfaction que la marchandise abondante ne peut plus donner dans l'usage en vient &agrave; &ecirc;tre recherch&eacute;e dans la reconnaissance de sa valeur en tant que marchandise : c'est l'usage <i>de la marchandise</i> se suffisant &agrave; lui-m&ecirc;me; et pour le consommateur l'effusion religieuse envers la libert&eacute; souveraine de la marchandise.
Des vagues d'enthousiasme pour un produit donn&eacute;, soutenu et relanc&eacute; par tous les moyens d'information, se propagent ainsi &agrave; grande allure. Un style de v&ecirc;tements surgit d'un film ; une revue lance des clubs, qui lancent des panoplies diverses. Le <i>gadget</i> exprime ce fait que, dans le moment o&ugrave; la masse des marchandises glisse vers l'aberration, l'aberrant lui-m&ecirc;me devient une marchandise sp&eacute;ciale.
Dans les porte-cl&eacute;s publicitaires, par exemple, non plus achet&eacute;s mais dons suppl&eacute;mentaires qui accompagnent des objets prestigieux vendus, ou qui d&eacute;coulent par &eacute;change de leur propre sph&egrave;re, on peut reconna&icirc;tre la manifestation d'un abandon mystique &agrave; la transcendance de la marchandise.
Celui qui collectionne les porte-cl&eacute;s qui viennent d'&ecirc;tre fabriqu&eacute;s pour &ecirc;tre collectionn&eacute;s accumule <i>les indulgences de la marchandise</i>, un signe glorieux de sa pr&eacute;sence r&eacute;elle parmi ses fid&egrave;les. L'homme r&eacute;ifi&eacute; affiche la preuve de son intimit&eacute; avec la marchandise.
Comme dans les transports des convulsionnaires ou miracul&eacute;s du vieux f&eacute;tichisme religieux, le f&eacute;tichisme de la marchandise parvient &agrave; des moments d'excitation fervente. Le seul usage qui s'exprime encore ici est l'usage fondamental de la soumission.</p>
68
<p>Sans doute, le pseudo-besoin impos&eacute; dans la consommation moderne ne peut &ecirc;tre oppos&eacute; &agrave; aucun besoin ou d&eacute;sir authentique qui ne soit lui-m&ecirc;me fa&ccedil;onn&eacute; par la soci&eacute;t&eacute; et son histoire. Mais la marchandise abondante est l&agrave; comme la rupture absolue d'un d&eacute;veloppement organique de besoins sociaux. Son accumulation m&eacute;canique lib&egrave;re un <i>artificiel illimit&eacute;</i>, devant lequel le d&eacute;sir vivant reste d&eacute;sarm&eacute;. La puissance cumulative d'un artificiel ind&eacute;pendant entra&icirc;ne partout <i>la falsification de la vie sociale</i></p>
69
<p>Dans l'image de l'unification heureuse de la soci&eacute;t&eacute; par la consommation, la division r&eacute;elle est seulement <i>suspendue</i> jusqu'au prochain non-accomplissement dans le consommable. Chaque produit particulier qui doit repr&eacute;senter l'espoir d'un raccourci fulgurant pour acc&eacute;der enfin &agrave; la terre promise de la consommation totale est pr&eacute;sent&eacute; c&eacute;r&eacute;monieusement &agrave; son tour comme la singularit&eacute; d&eacute;cisive.
Mais comme dans le cas de la diffusion instantan&eacute;e des modes de pr&eacute;noms apparemment aristocratiques qui vont se trouver port&eacute;s par presque tous les individus du m&ecirc;me &acirc;ge, l'objet dont on attend un pouvoir singulier n'a pu &ecirc;tre propos&eacute; &agrave; la d&eacute;votion des masses que parce qu'il avait &eacute;t&eacute; tir&eacute; &agrave; un assez grand nombre d'exemplaires pour &ecirc;tre consomm&eacute; massivement.
Le caract&egrave;re prestigieux de ce produit quelconque ne lui vient que d'avoir &eacute;t&eacute; plac&eacute; un moment au centre de la vie sociale, comme le myst&egrave;re r&eacute;v&eacute;l&eacute; de la finalit&eacute; de la production. L'objet qui &eacute;tait prestigieux dans le spectacle devient vulgaire &agrave; l'instant o&ugrave; il entre chez ce consommateur, en m&ecirc;me temps que chez tous les autres. Il r&eacute;v&egrave;le trop tard sa pauvret&eacute; essentielle, qu'il tient naturellement de la mis&egrave;re de sa production. Mais d&eacute;j&agrave; c'est un autre objet qui porte la justification du syst&egrave;me et l'exigence d'&ecirc;tre reconnu.</p>
70
<p>L'imposture de la satisfaction doit se d&eacute;noncer d'elle-m&ecirc;me en se rempla&ccedil;ant, en suivant le changement des produits et celui des conditions g&eacute;n&eacute;rales de la production. Ce qui a affirm&eacute; avec la plus parfaite impudence sa propre excellence d&eacute;finitive change pourtant, dans le spectacle diffus mais aussi dans le spectacle concentr&eacute, et c'est le syst&egrave;me seul qui doit continuer : Staline comme la marchandise d&eacute;mod&eacute;e sont d&eacute;nonc&eacute;s par ceux-l&agrave; m&ecirc;mes qui les ont impos&eacute;s. Chaque <i>nouveau mensonge</i> de la publicit&eacute; est aussi <i>l'aveu</i> de son mensonge pr&eacute;c&eacute;dent. Chaque &eacute;croulement d'une figure du pouvoir totalitaire r&eacute;v&egrave;le la <i>communaut&eacute; illusoire</i> qui l'approuvait unanimement, et qui n'&eacute;tait qu'un agglom&eacute;rat de solitudes sans illusion.</p>
71
<p>Ce que le spectacle donne comme perp&eacute;tuel est fond&eacute; sur le changement, et doit changer avec sa base. Le spectacle est absolument dogmatique et en m&ecirc;me temps ne peut aboutir r&eacute;ellement &agrave; aucun dogme solide. Rien ne s'arr&ecirc;te pour lui ; c'est l'&eacute;tat qui lui est naturel et toutefois le plus contraire &agrave; son inclination.</p>
72
<p>L'unit&eacute; irr&eacute;elle que proclame le spectacle est le masque de la division de classe sur laquelle repose l'unit&eacute; r&eacute;elle du mode de production capitaliste. Ce qui oblige les producteurs &agrave; participer &agrave; l'&eacute;dification du monde est aussi ce qui les en &eacute;carte.
Ce qui met en relation les hommes affranchis de leurs limitations locales et nationales est aussi ce qui les &eacute;loigne. Ce qui oblige &agrave; l'approfondissement du rationnel est aussi ce qui nourrit l'irrationnel de l'exploitation hi&eacute;rarchique et de la r&eacute;pression. Ce qui fait le pouvoir abstrait de la soci&eacute;t&eacute; fait sa <i>non-libert&eacute;</i> concr&egrave;te.</p>

	</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="Histoire-société-du-spectacle/chapitre_3.jpg" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
