<!DOCTYPE html>
<html>
<head>
<title>Editions Plagiat socle théorique/société du spectacle</title> 
<link rel="icon" type="image/png" href="https://drive.google.com/uc?id=11_JqLV3wsDoN5-96gJaSiUH8RTY8el4p" />
<meta name="description" content="Maison d’édition indépendante - bande dessinée, littérature, histoire, politique, actualité." />
<link rel="stylesheet" href="plagiat_ed_histoire_.css" />
</head>
<body>


    <div class="header">
	    <table >
            <tr>
	                <td width="210" height="175" id="logo">
			         <a id="logoHome" rel="start home" href="index.html">
				    <img src="https://drive.google.com/uc?id=12csgnz9UYRP9CzWY4R_uXR5coniG5K3h" alt="Plagiat Editions"  />
			</a>   
			        </td>
				
					
	                <td width="900" height="175" id="entete">
					<h1><span>Editions Plagiat<span></h1>
			<figcaption><span>Maison d'édition indépendante fondée sur la gratuité et la libre circulation de textes et de bandes dessinées<br> 
	avec pour volonté une révolution efficace et sans compromis&#8239;.<span></figcaption>
			        </td>
		    </tr>
		</table >	
    </div>






<div class="menus">
  <div class="col-3 col-s-5 menu">
    	   <ul id="Menu">
	            <span><h3><b>Menu</b></h3></span>
				
				<br>
		            <li><a href="plagiat_ed_articles.html"><span>Articles</span></a></li>
					
					<li><a href="plagiat_ed_BD.html"><span>Bandes Dessinées</span></a></li>
					
					<li><a href="plagiat_ed_corpus.html"><span>Corpus</span></a></li>
					
					<li><a href="plagiat_ed_socle_théorique.html"><span>Socle théorique</span></a></li>
	
	            <br>    
				
	          <span><h3><b>A propos</b></h3></span>
			  
			  <br>

            
			<li><a href="plagiat_ed_contacts.html"><span>Contacts</span></a></li>
            
			<li><a href="plagiat_ed_liens.html"><span>Liens</span></a></li>	

			<li><a href="plagiat_ed_boutique.html"><span>Boutique</span></a></li>
			
			<li><a href="plagiat_ed_rdv.html"><span>Rendez-vous</span></a></li>		

        </ul>
  </div>

  <div class="col-6 col-s-9">
     <table>
                    <tr>
			          
	                    <td width="500" id="titre"><span><h4><br>La société du spectacle</h4>
						<p><span>
						<h5><a href="plagiat_ed_histoire_SdS_chap_8.html">Chapitre 8 : La négation et la consommation dans la culture</a></h5><br>
                        
					
	<cite><span><p>« Nous vivrons assez pour voir une révolution politique? nous, les contemporains de ces Allemands? Mon ami, vous croyez ce que vous désirez... Lorsque je juge l'Allemagne d'après son histoire présente, vous ne m'objecterez pas que toute son histoire est falsifiée et que toute sa vie publique actuelle ne représente pas l'état réel du peuple. Lisez les journaux que vous voudrez, convainquez-vous que l'on ne cesse pas - et vous me concéderez que la censure n'empêche personne de cesser - de célébrer la liberté et le bonheur national que nous possédons...»</p>
	<p>Ruge (Lettre à Marx, mars 1843).</p></cite>
	180
<p>La culture est la sph&egrave;re g&eacute;n&eacute;rale de la connaissance, et des repr&eacute;sentations du v&eacute;cu, dans la soci&eacute;t&eacute; historique divis&eacute;e en classes ; ce qui revient &agrave; dire qu'elle est ce pouvoir de g&eacute;n&eacute;ralisation existant <i>&agrave; part</i>, comme division du travail intellectuel et travail intellectuel de la division.
La culture s'est d&eacute;tach&eacute;e de l'unit&eacute; de la soci&eacute;t&eacute; du mythe, &#171;lorsque le pouvoir d'unification dispara&icirc;t de la vie de l'homme et que les contraires perdent leur relation et leur interaction vivantes et acqui&egrave;rent l'autonomie...&#187; (<I>Diff&eacute;rence des syst&egrave;mes de Fichte et de Schelling</I>).
En gagnant son ind&eacute;pendance, la culture commence un mouvement imp&eacute;rialiste d'enrichissement, qui est en m&ecirc;me temps le d&eacute;clin de son ind&eacute;pendance. L'histoire qui cr&eacute;e l'autonomie relative de la culture, et les illusions id&eacute;ologiques sur cette autonomie, s'exprime aussi comme histoire de la culture.
Et toute l'histoire conqu&eacute;rante de la culture peut &ecirc;tre comprise comme l'histoire de la r&eacute;v&eacute;lation de son insuffisance, comme une marche vers son autosuppression.
La culture est le lieu de la recherche de l'unit&eacute; perdue. Dans cette recherche de l'unit&eacute;, la culture comme sph&egrave;re s&eacute;par&eacute;e est oblig&eacute;e de se nier elle-m&ecirc;me.</p>
181
<p>La lutte de la tradition et de l'innovation, qui est le principe de d&eacute;veloppement interne de la culture des soci&eacute;t&eacute;s historiques, ne peut &ecirc;tre poursuivie qu'&agrave; travers la victoire permanente de l'innovation.
L'innovation dans la culture n'est cependant port&eacute;e par rien d'autre que le mouvement historique total qui, en prenant conscience de sa totalit&eacute;, tend au d&eacute;passement de ses propres pr&eacute;suppositions culturelles, et va vers la suppression de toute s&eacute;paration.</p>
182
<p>L'essor des connaissances de la soci&eacute;t&eacute;, qui contient la compr&eacute;hension de l'histoire comme le coeur de la culture, prend de lui-m&ecirc;me une connaissance sans retour, qui est exprim&eacute;e par la destruction de Dieu. Mais cette &#171;condition premi&egrave;re de toute critique&#187; est aussi bien l'obligation premi&egrave;re d'une critique infinie.
L&agrave; o&ugrave; aucune r&egrave;gle de conduite ne peut plus se maintenir, chaque <i>r&eacute;sultat</i> de la culture la fait avancer vers sa dissolution. Comme la philosophie &agrave; l'instant o&ugrave; elle a gagn&eacute; sa propre autonomie, toute discipline devenue autonome doit s'effondrer, d'abord en tant  que pr&eacute;tention d'explication coh&eacute;rente de la totalit&eacute; sociale, et finalement m&ecirc;me en tant qu'instrumentation parcellaire utilisable dans ses propres fronti&egrave;res.
Le <i>manque de rationalit&eacute;</i> de la culture s&eacute;par&eacute;e est l'&eacute;l&eacute;ment qui la condamne &agrave; dispara&icirc;tre, car en elle la victoire du rationnel est d&eacute;j&agrave; pr&eacute;sente comme exigence.</p>
183
<p>La culture est issue de l'histoire qui a dissous le genre de vie du vieux monde, mais en tant que la sph&egrave;re s&eacute;par&eacute;e elle n'est encore que l'intelligence et la communication sensible qui restent partielles dans une soci&eacute;t&eacute; <i>partiellement historique</i>. Elle est le sens d'un monde trop peu sens&eacute;. </p>
184
<p>La fin de l'histoire de la culture se manifeste par deux c&ocirc;t&eacute;s oppos&eacute;s : le projet de son d&eacute;passement dans l'histoire totale, et l'organisation de son maintien en tant qu'objet mort, dans la contemplation spectaculaire. L'un de ces mouvements a li&eacute; son sort &agrave; la critique sociale, et l'autre &agrave; la d&eacute;fense du pouvoir de classe.</p>
185
<p>Chacun des deux c&ocirc;t&eacute;s de la fin de la culture existe d'une fa&ccedil;on unitaire, aussi bien dans tous les aspects des connaissances que dans tous les aspects des repr&eacute;sentations sensibles - dans ce qui &eacute;tait <i>l'art</i> au sens le plus g&eacute;n&eacute;ral. Dans le premier cas s'opposent l'accumulation de connaissances fragmentaires qui deviennent inutilisables, parce que <i>l'approbation</i> des conditions existantes doit finalement <i>renoncer &agrave; ses propres connaissances</i>, et la th&eacute;orie de la praxis qui d&eacute;tient seule la v&eacute;rit&eacute; de toutes en d&eacute;tenant seule le secret de leur usage.
Dans le second cas s'opposent l'autodestruction critique de l'ancien <i>langage commun</i> de la soci&eacute;t&eacute; et sa recomposition artificielle dans le spectacle marchand, la repr&eacute;sentation illusoire du non-v&eacute;cu.</p>
186
<p>En perdant la communaut&eacute; de la soci&eacute;t&eacute; du mythe, la soci&eacute;t&eacute; doit perdre toutes les r&eacute;f&eacute;rences d'un langage r&eacute;ellement commun, jusqu'au moment o&ugrave; la scission de la communaut&eacute; inactive peut &ecirc;tre surmont&eacute;e par l'accession &agrave; la r&eacute;elle communaut&eacute; historique.
L'art, qui fut ce langage commun de l'inaction sociale, d&egrave;s qu'il se constitue en art ind&eacute;pendant au sens moderne, &eacute;mergeant de son premier univers religieux, et devenant production individuelle d'oeuvres s&eacute;par&eacute;es, conna&icirc;t, comme cas particulier, le mouvement qui domine l'histoire de l'ensemble de la culture s&eacute;par&eacute;e. Son affirmation ind&eacute;pendante est le commencement de sa dissolution.</p>
187
<p>Le fait que le langage de la communication s'est perdu, voil&agrave; ce qu'exprime <i>positivement</i> le mouvement de d&eacute;composition moderne de tout art, son an&eacute;antissement formel.
Ce que ce mouvement exprime n&eacute;gativement, c'est le fait qu'un langage commun doit &ecirc;tre retrouv&eacute; - non plus dans la conclusion unilat&eacute;rale qui, pour l'art de la soci&eacute;t&eacute; historique, <i>arrivait toujours trop tard</i>, parlant &agrave; <i>d'autres</i> de ce qui a &eacute;t&eacute; v&eacute;cu sans dialogue r&eacute;el, et admettant cette d&eacute;ficience de la vie -, mais qu'il doit &ecirc;tre retrouv&eacute; dans la praxis, qui rassemble en elle l'activit&eacute; directe et son langage.
Il s'agit de poss&eacute;der effectivement la communaut&eacute; du dialogue et le jeu avec le temps qui ont &eacute;t&eacute; <i>repr&eacute;sent&eacute;s</i> par l'oeuvre po&eacute;tico-artistique. </p>
188
<p>Quand l'art devenu ind&eacute;pendant repr&eacute;sente son monde avec des couleurs &eacute;clatantes, un moment de la vie a vieilli, et il ne se laisse pas rajeunir avec des couleurs &eacute;clatantes.
Il se laisse seulement &eacute;voquer dans le souvenir. La grandeur de l'art ne commence &agrave; para&icirc;tre qu'&agrave; la retomb&eacute;e de la vie.</p>
189
<p>Le temps historique qui envahit l'art s'est exprim&eacute; d'abord dans la sph&egrave;re m&ecirc;me de l'art, &agrave; partir du <i>baroque</i>. Le baroque est l'art d'un monde qui a perdu son centre : le dernier ordre mythique reconnu par le moyen-&acirc;ge, dans le cosmos et le gouvernement terrestre - l'unit&eacute; de la Chr&eacute;tient&eacute; et le fant&ocirc;me d'un Empire - est tomb&eacute;.
L'art du changement doit porter en lui le principe &eacute;ph&eacute;m&egrave;re qu'il d&eacute;couvre le monde. Il a choisi, dit Eugenio d'Ors, &#171la vie contre l'&eacute;ternit&eacute;&#187;.
Le th&eacute;&acirc;tre et la f&ecirc;te, la f&ecirc;te th&eacute;&acirc;trale, sont les moments dominants de la r&eacute;alisation baroque, dans laquelle toute expression artistique particuli&egrave;re ne prend son sens que par sa r&eacute;f&eacute;rence au d&eacute;cor d'un lieu construit, &agrave; une construction qui doit &ecirc;tre pour elle-m&ecirc;me le centre d'unification ; et ce centre est le passage, qui est inscrit comme un &eacute;quilibre menac&eacute; dans le d&eacute;sordre dynamique de tout.
L'importance, parfois excessive, acquise par le concept de baroque dans la discussion esth&eacute;tique contemporaine, traduit la prise de conscience de l'impossibilit&eacute; d'un classicisme artistique : les efforts en faveur d'un classicisme ou n&eacute;o-classicisme normatifs, depuis trois si&egrave;cles, n'ont &eacute;t&eacute; que de br&egrave;ves constructions factices parlant le langage ext&eacute;rieur de l'Etat, celui de la monarchie absolue ou de la bourgeoisie r&eacute;volutionnaire habill&eacute;e &agrave; la romaine.
Du romantisme au cubisme, c'est finalement un art toujours plus individualis&eacute; de la n&eacute;gation, se renouvelant perp&eacute;tuellement jusqu'&agrave; l'&eacute;miettement et la n&eacute;gation achev&eacute;s de la sph&egrave;re artistique, qui a suivi le cours g&eacute;n&eacute;ral du baroque.
La disparition de l'art historique qui &eacute;tait li&eacute; &agrave; la communication interne d'une &eacute;lite, qui avait sa base sociale semi-ind&eacute;pendante dans les conditions partiellement ludiques encore v&eacute;cues par les derni&egrave;res aristocraties, traduit aussi ce fait que le capitalisme conna&icirc;t le premier pouvoir de classe qui s'avoue d&eacute;pouill&eacute; de toute qualit&eacute; ontologique : et dont la racine du pouvoir dans la simple gestion de l'&eacute;conomie est &eacute;galement la perte de toute <i>ma&icirc;trise </i> humaine.
L'ensemble baroque, qui pour la <i>cr&eacute;ation</i> artistique est lui-m&ecirc;me une unit&eacute; depuis longtemps perdue, se retrouve en quelque mani&egrave;re dans la <i>consommation</i> actuelle de la totalit&eacute; du pass&eacute; artistique.
La connaissance et la reconnaissance historiques de tout l'art du pass&eacute;, r&eacute;trospectivement constitu&eacute; en art mondial, le relativisent en un d&eacute;sordre global qui constitue &agrave; son tour un &eacute;difice baroque &agrave; un niveau plus &eacute;lev&eacute;, &eacute;difice dans lequel doivent se fondre la production m&ecirc;me d'un art baroque et toutes ses r&eacute;surgences.
Les arts de toutes les civilisations et de toutes les &eacute;poques, pour la premi&egrave;re fois, peuvent &ecirc;tre tous connus et admis ensemble.
C'est une &#171;recollection des souvenirs&#187; de l'histoire de l'art qui, en devenant possible, est aussi bien <i>la fin du monde de l'art</i>.
C'est dans cette &eacute;poque des mus&eacute;es, quand aucune communication artistique ne peut plus exister, que tous les moments anciens de l'art peuvent &ecirc;tre &eacute;galement admis, car aucun d'eux ne p&acirc;tit plus de la perte de ses conditions de communication particuli&egrave;res, dans la perte pr&eacute;sente des conditions de communication <i>en g&eacute;n&eacute;ral</i>.</p>
190
<p>L'art &agrave; son &eacute;poque de dissolution, en tant que mouvement n&eacute;gatif qui poursuit le d&eacute;passement de l'art dans une soci&eacute;t&eacute; historique o&ugrave; l'histoire n'est pas encore v&eacute;cue, est &agrave; la fois un art du changement et l'expression pure du changement impossible. Plus son exigence est grandiose, plus sa v&eacute;ritable r&eacute;alisation est au-del&agrave; de lui. Cet art est forc&eacute;ment <i>d'avant-garde</i>, et il <i>n'est pas</i>. Son avant-garde est sa disparition.</p>
191
<p>Le dada&iuml;sme et le surr&eacute;alisme sont les deux courants qui marqu&egrave;rent la fin de l'art moderne. Ils sont, quoique seulement d'une mani&egrave;re relativement consciente, contemporains du dernier grand assaut du mouvement r&eacute;volutionnaire prol&eacute;tarien ; et l'&eacute;chec de ce mouvement, qui les laissait enferm&eacute;s dans le champ artistique m&ecirc;me dont ils avaient proclam&eacute; la caducit&eacute;, est la raison fondamentale de leur immobilisation.
Le dada&iuml;sme et le surr&eacute;alisme sont &agrave; la fois li&eacute;s et en opposition. Dans cette opposition qui constitue aussi pour chacun la part la plus cons&eacute;quente et radicale de son apport, appara&icirc;t l'insuffisance interne de leur critique, d&eacute;velopp&eacute;e par l'un comme par l'autre d'un seul c&ocirc;t&eacute;. 
Le dada&iuml;sme a voulu <i>supprimer l'art sans le r&eacute;aliser</i> ; et le surr&eacute;alisme a voulu <i>r&eacute;aliser l'art sans le supprimer</i>.
La position critique &eacute;labor&eacute;e depuis par les <i>situationnistes</i> a montr&eacute; que la suppression et la r&eacute;alisation de l'art sont les aspects ins&eacute;parables d'un m&ecirc;me <i>d&eacute;passement de l'art</i>.</p>
192
<p>La consommation spectaculaire qui conserve l'ancienne culture congel&eacute;e, y compris la r&eacute;p&eacute;tition r&eacute;cup&eacute;r&eacute;e de ses manifestations n&eacute;gatives, devient ouvertement dans son secteur culturel ce qu'elle est implicitement dans sa totalit&eacute; : la <i>communication de l'incommunicable</i>.
La destruction extr&ecirc;me du langage peut s'y trouver platement reconnue comme une valeur positive officielle, car il s'agit d'afficher une r&eacute;conciliation avec l'&eacute;tat dominant des choses, dans lequel toute communication est joyeusement proclam&eacute;e absente.
La v&eacute;rit&eacute; critique de cette destruction en tant que vie r&eacute;elle de la po&eacute;sie et de l'art modernes est &eacute;videmment cach&eacute;e, car le spectacle, qui a la fonction de <i>faire oublier l'histoire dans la culture</i>, applique dans la pseudo-nouveaut&eacute; de ses moyens modernistes la strat&eacute;gie m&ecirc;me qui le constitue en profondeur.
Ainsi peut se donner pour nouvelle une &eacute;cole de n&eacute;o-litt&eacute;rature, qui simplement admet qu'elle contemple l'&eacute;crit pour lui-m&ecirc;me.
Par ailleurs, &agrave; c&ocirc;t&eacute; de la simple proclamation de la beaut&eacute; suffisante de la dissolution du communicable, la tendance la plus moderne de la culture spectaculaire - et la plus li&eacute;e &agrave; la pratique r&eacute;pressive de l'organisation g&eacute;n&eacute;rale de la soci&eacute;t&eacute; - cherche &agrave; recomposer, par des &#171;travaux d'ensemble&#187;, un milieu n&eacute;o-artistique complexe &agrave; partir des &eacute;l&eacute;ments d&eacute;compos&eacute;s ; notamment dans les recherches d'int&eacute;gration des d&eacute;bris artistiques ou d'hybrides esth&eacute;tico-techniques dans l'urbanisme.
Ceci est la traduction, sur le plan de la pseudo-culture spectaculaire, de ce projet g&eacute;n&eacute;ral du capitalisme d&eacute;velopp&eacute; qui vise &agrave; ressaisir le travailleur parcellaire comme &#171;personnalit&eacute; bien int&eacute;gr&eacute;e au groupe&#187;, tendance d&eacute;crite par les r&eacute;cents sociologues am&eacute;ricains (Riesman, Whyte, etc.).
C'est partout le m&ecirc;me projet d'une <i>restructuration sans communaut&eacute;</i>.</p>
193
<p>La culture devenue int&eacute;gralement marchandise doit aussi devenir la marchandise vedette de la soci&eacute;t&eacute; spectaculaire. Clark Kerr, un des id&eacute;ologues les plus avanc&eacute;s de cette tendance, a calcul&eacute; que le complexe processus de production, distribution et consommation <i>des connaissances</i>, accapare d&eacute;j&agrave; annuellement 29% du produit national aux Etats-Unis ; et il pr&eacute;voit que la culture doit tenir dans la seconde moiti&eacute; de ce si&egrave;cle le r&ocirc;le moteur dans le d&eacute;veloppement de l'&eacute;conomie, qui fut celui de l'automobile dans sa premi&egrave;re moiti&eacute;, et des chemins de fer dans la seconde moiti&eacute; du si&egrave;cle pr&eacute;c&eacute;dent.</p>
194
<p>L'ensemble des connaissances qui continue de se d&eacute;velopper actuellement comme pens&eacute;e du spectacle doit justifier une soci&eacute;t&eacute; sans justifications, et se constituer en science g&eacute;n&eacute;rale de la fausse conscience. Elle est enti&egrave;rement conditionn&eacute;e par le fait qu'elle ne peut ni ne veut penser sa propre base mat&eacute;rielle dans le syst&egrave;me spectaculaire.</p>
195
<p>La pens&eacute;e de l'organisation sociale de l'apparence est elle-m&ecirc;me obscurcie par la <i>sous-communication</i> g&eacute;n&eacute;ralis&eacute;e qu'elle d&eacute;fend.
Elle ne sait pas que le conflit est &agrave; l'origine de toutes choses de son monde. Les sp&eacute;cialistes du pouvoir du spectacle, pouvoir absolu &agrave; l'int&eacute;rieur de son syst&egrave;me du langage sans r&eacute;ponse, sont corrompus absolument par leur exp&eacute;rience du m&eacute;pris confirm&eacute; par la connaissance de <i>l'homme m&eacute;prisable</i> qu'est r&eacute;ellement le spectateur.</p>
196
<p>Dans la pens&eacute;e sp&eacute;cialis&eacute;e du syst&egrave;me spectaculaire, s'op&egrave;re une nouvelle division des t&acirc;ches, &agrave; mesure que le perfectionnement m&ecirc;me de ce syst&egrave;me pose de nouveaux probl&egrave;mes : d'un c&ocirc;t&eacute; la <i>critique spectaculaire du spectacle</i> est entreprise par la sociologie moderne qui &eacute;tudie la s&eacute;paration &agrave; l'aide des seuls instruments conceptuels et mat&eacute;riels de la s&eacute;paration ; de l'autre c&ocirc;t&eacute; <i>l'apologie du spectacle</i> se constitue en pens&eacute;e de la non-pens&eacute;e, en <i>oubli attitr&eacute;</i> de la pratique historique, dans les diverses disciplines o&ugrave; s'enracine le structuralisme.
Pourtant, le faux d&eacute;sespoir de la critique non dialectique et le faux optimisme de la pure publicit&eacute; du syst&egrave;me sont identiques en tant que pens&eacute;e soumise.</p>
197
<p>La sociologie qui a commenc&eacute; &agrave; mettre en discussion, d'abord aux Etats-Unis, les conditions d'existence entra&icirc;n&eacute;es par l'actuel d&eacute;veloppement, si elle a pu rapporter beaucoup de donn&eacute;es empiriques, ne conna&icirc;t aucunement la v&eacute;rit&eacute; de son propre objet, parce qu'elle ne trouve pas en lui-m&ecirc;me la critique qui lui est immanente.
De sorte que la tendance sinc&egrave;rement r&eacute;formiste de cette sociologie ne s'appuie que sur la morale, le bon sens, des appels tout &agrave; fait d&eacute;nu&eacute;s d'&agrave; propos &agrave; la mesure, etc.
Une telle mani&egrave;re de critiquer, parce qu'elle ne conna&icirc;t pas le n&eacute;gatif qui est au coeur de son monde, ne fait qu'insister sur la description d'une sorte de surplus n&eacute;gatif qui lui para&icirc;t d&eacute;plorablement l'encombrer en surface, comme une prolif&eacute;ration parasitaire irrationnelle.
Cette bonne volont&eacute; indign&eacute;e, qui m&ecirc;me en tant que telle ne parvient &agrave; bl&acirc;mer que les cons&eacute;quences ext&eacute;rieures du syst&egrave;me, se croit critique en oubliant le caract&egrave;re essentiellement <i>apolog&eacute;tique</i> de ses pr&eacute;suppositions et de sa m&eacute;thode.</p>
198
<p>Ceux qui d&eacute;noncent l'absurdit&eacute; ou les p&eacute;rils de l'incitation au gaspillage dans la soci&eacute;t&eacute; de l'abondance &eacute;conomique, ne savent pas &agrave; quoi sert le gaspillage.
Ils condamnent avec ingratitude, au nom de la rationalit&eacute; &eacute;conomique, les bons gardiens irrationnels sans lequel le pouvoir de cette rationalit&eacute; &eacute;conomique s'&eacute;croulerait.
Et Boorstin par exemple, qui d&eacute;crit dans l'<i>Image</i> la consommation marchande du spectacle am&eacute;ricain, n'atteint jamais le concept de spectacle, parce qu'il croit pouvoir laisser en dehors de cette d&eacute;sastreuse exag&eacute;ration de la vie priv&eacute;e, ou la notion d'&#171;honn&ecirc;te marchandise&#187;.
Il ne comprend pas que la marchandise elle-m&ecirc;me a fait les lois dont l'application &#171;honn&ecirc;te&#187; doit donner aussi bien la r&eacute;alit&eacute; distincte de la vie priv&eacute;e que sa reconqu&ecirc;te ult&eacute;rieure par la consommation sociale des images.</p>
199
<p>Boorstin d&eacute;crit les exc&egrave;s d'un monde qui nous est devenu &eacute;tranger, comme des exc&egrave;s &eacute;trangers &agrave; notre monde. Mais la base &#171;normale&#187; de la vie sociale, &agrave; laquelle il se r&eacute;f&egrave;re implicitement quand il qualifie le r&egrave;gne superficiel des images, en termes de jugement psychologique et moral, comme le produit de &#171;nos extravagantes pr&eacute;tentions&#187;, n'a aucune r&eacute;alit&eacute;, ni dans son livre, ni dans son &eacute;poque. C'est parce que la vie humaine r&eacute;elle dont parle Boorstin est pour lui dans le pass&eacute;, y compris le pass&eacute; de la r&eacute;signation religieuse, qu'il ne peut comprendre toute la profondeur d'une soci&eacute;t&eacute; de l'image. La <i>v&eacute;rit&eacute;</i> de cette soci&eacute;t&eacute; n'est rien d'autre que la <i>n&eacute;gation</i> de cette soci&eacute;t&eacute;.</p>
200
<p>La sociologie qui croit pouvoir isoler de l'ensemble de la vie sociale une rationalit&eacute; industrielle fonctionnant &agrave; part, peut aller jusqu'&agrave; isoler du mouvement industriel global les techniques de reproduction et transmission.
C'est ainsi que Boorstin trouve pour cause des r&eacute;sultats qu'il d&eacute;peint la malheureuse rencontre, quasiment fortuite, d'un trop grand appareil technique de diffusion des images et d'une trop grande attirance des hommes de notre &eacute;poque pour le pseudo-sensationnel.
Ainsi le spectacle serait d&ucirc; au fait que l'homme moderne serait trop spectateur. Boorstin ne comprend pas que la prolif&eacute;ration des &#171;pseudo-&eacute;v&eacute;nements&#187; pr&eacute;fabriqu&eacute;s, qu'il d&eacute;nonce, d&eacute;coule de ce simple fait que les hommes, dans la r&eacute;alit&eacute; massive de la vie sociale actuelle, ne vivent pas eux-m&ecirc;mes des &eacute;v&eacute;nements.
C'est parce que l'histoire elle-m&ecirc;me hante la soci&eacute;t&eacute; moderne comme un spectre, que l'on trouve de la pseudo-histoire construite &agrave; tous les niveaux de la consommation de la vie, pour pr&eacute;server l'&eacute;quilibre menac&eacute; de l'actuel <i>temps gel&eacute;</i>.</p>
201
<p>L'affirmation de la stabilit&eacute; d&eacute;finitive d'une courte p&eacute;riode de gel du temps historique est la base ind&eacute;niable, inconsciemment et consciemment proclam&eacute;e, de l'actuelle tendance &agrave; une syst&eacute;matisation <i>structuraliste</i>.
Le point de vue o&ugrave; se place la pens&eacute;e anti-historique du structuralisme est celui de l'&eacute;ternelle pr&eacute;sence d'un syst&egrave;me qui n'a jamais &eacute;t&eacute; cr&eacute;&eacute; et qui ne finira jamais.
Le r&ecirc;ve de la dictature d'une structure pr&eacute;alable inconsciente sur toute praxis sociale a pu &ecirc;tre abusivement tir&eacute; des mod&egrave;les de structures &eacute;labor&eacute;s par la linguistique et l'ethnologie (voire l'analyse du fonctionnement du capitalisme) mod&egrave;les <i>d&eacute;j&agrave; abusivement compris dans ces circonstances</i>, simplement parce qu'une pens&eacute;e universitaire de <i>cadres moyens</i>, vite combl&eacute;s, pens&eacute;e int&eacute;gralement enfonc&eacute;e dans l'&eacute;loge &eacute;merveill&eacute; du syst&egrave;me existant, ram&egrave;ne platement toute r&eacute;alit&eacute; &agrave; l'existence du syst&egrave;me.</p>
202
<p>Comme dans toute science sociale historique, il faut toujours garder en vue, pour la compr&eacute;hension des cat&eacute;gories &#171;structuralistes&#187; que les cat&eacute;gories expriment des formes d'existence et des conditions d'existence.
Tout comme on n'appr&eacute;cie pas la valeur d'un homme selon la conception qu'il a de lui-m&ecirc;me, on ne peut appr&eacute;cier - et admirer - cette soci&eacute;t&eacute; d&eacute;termin&eacute;e en prenant comme indiscutablement v&eacute;ridique le langage qu'elle se parle &agrave; elle-m&ecirc;me.
&#171;On ne peut appr&eacute;cier de telles &eacute;poques de transformation selon la conscience qu'en a l'&eacute;poque ; bien au contraire, on doit expliquer la conscience &agrave; l'aide des contradictions de la vie mat&eacute;rielle....&#187;
La structure est fille du pouvoir pr&eacute;sent. Le structuralisme est la <i>pens&eacute;e garantie par l'Etat</i>, qui pense les conditions pr&eacute;sentes de la &#171;communication&#187; spectaculaire comme un absolu.
Sa fa&ccedil;on d'&eacute;tudier le code des messages en lui-m&ecirc;me n'est que le produit, et la reconnaissance, d'une soci&eacute;t&eacute; o&ugrave; la communication existe sous forme d'une cascade de signaux hi&eacute;rarchiques.
De sorte que ce n'est pas le structuralisme qui sert &agrave; prouver la validit&eacute; transhistorique de la soci&eacute;t&eacute; du spectacle ; c'est au contraire la soci&eacute;t&eacute; du spectacle s'imposant comme r&eacute;alit&eacute; massive qui sert &agrave; prouver le r&ecirc;ve froid du structuralisme.</p>
203
<p>Sans doute, le concept critique de <i>spectacle</i> peut aussi &ecirc;tre vulgaris&eacute; en une quelconque formule creuse de la rh&eacute;torique sociologico-politique pour expliquer et d&eacute;noncer abstraitement tout, et ainsi servir &agrave; la d&eacute;fense du syst&egrave;me spectaculaire.
Car il est &eacute;vident qu'aucune id&eacute;e ne peut mener au del&agrave; du spectacle existant, mais seulement au del&agrave; des id&eacute;es existantes sur le spectacle.
Pour d&eacute;truire effectivement la soci&eacute;t&eacute; du spectacle, il faut des hommes mettant en action une force pratique. La th&eacute;orie critique du spectacle n'est vraie qu'en s'unifiant au courant pratique de la n&eacute;gation dans la soci&eacute;t&eacute;, et cette n&eacute;gation, la reprise de la lutte de classe r&eacute;volutionnaire, deviendra consciente d'elle-m&ecirc;me en d&eacute;veloppant la critique du spectacle, qui est la th&eacute;orie de ses conditions r&eacute;elles, des conditions pratiques de l'oppression actuelle, et d&eacute;voile inversement le secret de ce qu'elle peut &ecirc;tre.
Cette th&eacute;orie n'attend pas de miracle de la classe ouvri&egrave;re. Elle envisage la nouvelle formulation et la r&eacute;alisation des exigences prol&eacute;tariennes comme une t&acirc;che de longue haleine.
Pour distinguer artificiellement lutte th&eacute;orique et lutte pratique - car sur la base ici d&eacute;finie, la constitution m&ecirc;me et la communication d'une telle th&eacute;orie ne peut d&eacute;j&agrave; pas se concevoir sans une <i>pratique rigoureuse</i> -, il est s&ucirc;r que le cheminement obscur et difficile de la th&eacute;orie critique devra &ecirc;tre aussi le lot du mouvement pratique agissant &agrave; l'&eacute;chelle de la soci&eacute;t&eacute;. </p>
204
<p>La th&eacute;orie critique doit <i>se communiquer</i> dans son propre langage. C'est le langage de la contradiction, qui doit &ecirc;tre dialectique dans sa forme comme il l'est dans son contenu. Il est critique de la totalit&eacute; et critique historique. Il n'est pas un &#171;degr&eacute; z&eacute;ro de l'&eacute;criture&#187; mais son renversement. Il n'est pas une n&eacute;gation du style, mais le style de la n&eacute;gation.</p>
205
<p>Dans son style m&ecirc;me, l'expos&eacute; de la th&eacute;orie dialectique est un scandale, et une abomination selon les r&egrave;gles du langage dominant, et pour le go&ucirc;t qu'elles ont &eacute;duqu&eacute;, parce que dans l'emploi positif des concepts existants, il inclut du m&ecirc;me coup l'intelligence de leur <i>fluidit&eacute;</i> retrouv&eacute;e, de leur destruction n&eacute;cessaire.</p>
206
<p>Ce style qui contient sa propre critique doit exprimer la domination de la critique pr&eacute;sente <i>sur tout son pass&eacute;</i>. Par lui le mode d'exposition de la th&eacute;orie dialectique t&eacute;moigne de l'esprit n&eacute;gatif qui est en elle.
&#171;La v&eacute;rit&eacute; n'est pas comme le produit dans lequel on ne trouve plus de trace de l'outil.&#187; (Hegel).
Cette conscience th&eacute;orique du mouvement, dans laquelle la trace m&ecirc;me du mouvement doit &ecirc;tre pr&eacute;sente, se manifeste par <i>le renversement</i> des relations &eacute;tablies entre les concepts et par le <i>d&eacute;tournement</i> de toutes les acquisitions de la critique ant&eacute;rieure.
Le renversement du g&eacute;nitif est cette expression des r&eacute;volutions historiques, consign&eacute;e dans la forme de la pens&eacute;e, qui a &eacute;t&eacute; consid&eacute;r&eacute;e comme le style &eacute;pigrammatique de Hegel.
Le jeune Marx pr&eacute;conisant, d'apr&egrave;s l'usage syst&eacute;matique qu'en avait fait Feuerbach, le remplacement du sujet par le pr&eacute;dicat, a atteint l'emploi le plus cons&eacute;quent de ce <i>style insurrectionnel</i> qui, de la philosophie de la mis&egrave;re, tire la mis&egrave;re de la philosophie.
Le d&eacute;tournement ram&egrave;ne &agrave; la subversion les conclusions critiques pass&eacute;es qui ont &eacute;t&eacute; fig&eacute;es en v&eacute;rit&eacute;s respectables, c'est-&agrave;-dire transform&eacute;es en mensonges. 
Kierkegaard d&eacute;j&agrave; en fait d&eacute;lib&eacute;r&eacute;ment usage, en lui adjoignant lui-m&ecirc;me sa d&eacute;nonciation : &#171;Mais nonobstant les tours et d&eacute;tours, comme la confiture rejoint toujours le garde-manger, tu finis toujours par y glisser un petit mot qui n'est pas de toi et qui trouble par le souvenir qu'il r&eacute;veille.&#187; (<I>Miettes philosophiques</I>)
C'est l'obligation de la <i>distance</i> envers ce qui a &eacute;t&eacute; falsifi&eacute; en v&eacute;rit&eacute; officielle qui d&eacute;termine cet emploi du d&eacute;tournement, avou&eacute; ainsi par Kierkegaard, dans le m&ecirc;me livre : &#171;Une seule remarque encore &agrave; propos de tes nombreuses allusions visant toutes au grief que je m&ecirc;le &agrave; mes dires des propos emprunt&eacute;s.
Je ne le nie pas ici et je ne cacherai pas non plus que c'&eacute;tait volontaire et que dans une nouvelle suite &agrave; cette brochure, si jamais je l'&eacute;cris, j'ai l'intention de nommer l'objet de son vrai nom et de rev&ecirc;tir le probl&egrave;me d'un costume historique.&#187;</p>
207
<p>Les id&eacute;es s'am&eacute;liorent. Le sens des mots y participe. Le plagiat est n&eacute;cessaire. Le progr&egrave;s l'implique. Il serre de pr&egrave;s la phrase d'un auteur, se sert de ses expressions, efface une id&eacute;e fausse, la remplace par l'id&eacute;e juste.</p>
208
<p>Le d&eacute;tournement est le contraire de la citation, de l'autorit&eacute; th&eacute;orique toujours falsifi&eacute;e du seul fait qu'elle est devenue citation ; fragment arrach&eacute; &agrave; son contexte, &agrave; son mouvement, et finalement &agrave; son &eacute;poque comme r&eacute;f&eacute;rence globale et &agrave; l'option pr&eacute;cise qu'elle &eacute;tait &agrave; l'int&eacute;rieur de cette r&eacute;f&eacute;rence, exactement reconnue ou erron&eacute;e. Le d&eacute;tournement est le langage fluide de l'anti-id&eacute;ologie.
Il appara&icirc;t dans la communication qui sait qu'elle ne peut pr&eacute;tendre d&eacute;tenir aucune garantie en elle-m&ecirc;me et d&eacute;finitivement.
Il est, au point le plus haut, le langage qu'aucune r&eacute;f&eacute;rence ancienne et supra-critique ne peut confirmer. C'est au contraire sa propre coh&eacute;rence, en lui-m&ecirc;me et avec les faits praticables, qui peut confirmer l'ancien noyau de v&eacute;rit&eacute; qu'il ram&egrave;ne.
Le d&eacute;tournement n'a fond&eacute; sa cause sur rien d'ext&eacute;rieur &agrave; sa propre v&eacute;rit&eacute; comme critique pr&eacute;sente.</p>
209
<p>Ce qui, dans la formulation th&eacute;orique, se pr&eacute;sente ouvertement comme <i>d&eacute;tourn&eacute;</i>, en d&eacute;mentant toute autonomie durable de la sph&egrave;re du th&eacute;orique exprim&eacute;, en y faisant intervenir <i>par cette violence</i> l'action qui d&eacute;range et emporte tout ordre existant, rappelle que cette existence du th&eacute;orique n'est rien en elle-m&ecirc;me, et n'a &agrave; se conna&icirc;tre qu'avec l'action historique, et la <i>correction historique</i> qui est sa v&eacute;ritable fid&eacute;lit&eacute;.</p>
210
<p>La n&eacute;gation r&eacute;elle de la culture est seule &agrave; en conserver le sens. Elle ne peut plus &ecirc;tre <i>culturelle</i>. De la sorte elle est ce qui reste, de quelque mani&egrave;re, au niveau de la culture, quoique dans une acception toute diff&eacute;rente.</p>
211
<p>Dans le langage de la contradiction, la critique de la culture se pr&eacute;sente <i>unifi&eacute;e</i> : en tant qu'elle domine le tout de la culture - sa connaissance comme po&eacute;sie -, et en tant qu'elle ne se s&eacute;pare plus de la critique de la totalit&eacute; sociale. C'est cette <i>critique th&eacute;orique unifi&eacute;e</i> qui va seule &agrave; la rencontre de la <i>pratique sociale unifi&eacute;e</i>.</p>

	</p><span>


                    <br>
                        <h5><a href="plagiat_ed_histoire_SdS_chap_1.html">Chapitre 1 : La séparation achevée</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_2.html">Chapitre 2 : La marchandise comme spectacle</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_3.html">Chapitre 3 : Unité et division dans l'apparence</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_4.html">Chapitre 4 : Le prolétariat comme sujet et comme représentation</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_5.html">Chapitre 5 : Temps et histoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_6.html">Chapitre 6 : Le temps spectaculaire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_7.html">Chapitre 7 : L'aménagement du territoire</a><br>
                        <a href="plagiat_ed_histoire_SdS_chap_9.html">Chapitre 9 : L'idéologie matérialisée<br></h5><span></a>
						</p><span>



                               
						<span><br><h4>1967, par Guy Debord</h4><span>
						<p>cliquer sur le nom des chapitres pour les lire en ligne<p><span>
			            </td>
		            </tr>			
</table>
  </div>

  <div class="col-3 col-s-12">
    <div class="aside">
	<a>
      <img src="https://drive.google.com/uc?id=1SY67r9z4MwuuJyHg8GQklu-NlLPTs6j_" alt="1937" width="350" height="auto" id="legende"/></a>
    </div>
  </div>
</div>



</body>
</html>
